{
    "6000": {
        "I heard you struck a deal with goblin leader.  Not exactly what Targos is paying you for, is it?": "J’ai entendu dire que vous avez conclu un marché avec le chef gobelin. Ce n’est pas vraiment pour ça que Targos vous paie, hein ?"
    },
    "6001": {
        "We're paid to protect Targos, and we did it.  What is this place?": "On nous paie pour protéger Targos, et c’est fait. C’est quoi, cet endroit ?"
    },
    "6002": {
        "We're paid to protect Targos, and we did it.  What is this place again?": "On nous paie pour protéger Targos, et c’est fait. C’est quoi, cet endroit déjà ?"
    },
    "6003": {
        "Don't question my methods.  I risked my life striking that deal, and now I need supplies.": "Ne me dites pas comment je dois faire mon travail. J’ai risqué ma peau pour conclure ce marché, et j’ai besoin de matériel."
    },
    "6004": {
        "Each company serves a rotation on the Palisade. Of late, most of our efforts have been focused on constructing the Palisade rather than manning it. On that note, we have a problem. Are you up for a special assignment? Or would you prefer to stick to a simple rotation?": "Chaque compagnie a un tour de garde sur la Palissade. On passe le plus clair de notre temps à construire la palissade plutôt qu’à la défendre. A ce sujet, nous avons un problème. Vous êtes prêts pour une mission un peu spéciale ? Ou vous préférez la routine ?"
    },
    "6005": {
        "We're ready to help. What needs to be done?": "Nous sommes prêts à apporter notre aide. Qu’est-ce qu’il faut faire ?"
    },
    "6006": {
        "We're not interested in any special assignments. We'd prefer to take our posts and wait until the goblins strike again.": "Nous ne sommes pas intéressés par des missions spéciales. Nous préférons prendre nos postes et attendre que les gobelins attaquent."
    },
    "6007": {
        "Very well. Take your posts and report back to me after eight hours.": "Bon, très bien. Prenez vos postes et revenez me faire votre rapport dans huit heures."
    },
    "6008": {
        "I have a better idea. Broken Tusk Clan! Torak has sent *scores* of your brothers to their deaths because he was too afraid to face us himself! Is this the orc you want as your leader?": "J’ai une meilleure idée. Clan de la Défense Brisée ! Torak a envoyé des vingtaines de vos frères à la mort, car il avait trop peur pour nous affronter ! C’est le genre d’orque que vous voulez comme chef ?"
    },
    "6009": {
        "What? Bro-broken Tusk Clan! Slay them! Slay them all!": "Quoi ? Cl-Clan de la Défense Brisée ! Tuez-les ! Tuez-les tous !"
    },
    "6010": {
        "Whoever wants him gone is no enemy of ours.  We're only here to collect one head.  But whoever wants to defend him is welcome to try!": "Ceux qui veulent se débarrasser de lui sont nos amis. On ne cherche qu’à lui prendre la tête. Mais ceux qui veulent le défendre, ils peuvent toujours essayer !"
    },
    "6011": {
        "A truce? Interesting... we've finally found someone smart enough not to stand in our way.": "Une trêve ? Intéressant... Vous êtes finalement assez intelligents pour ne pas vous mettre en travers de notre chemin."
    },
    "6012": {
        "I propose that we arrange a meeting between Lord Ulbrec and a representative of the Legion. Let us-": "Je propose que nous organisions une rencontre entre le seigneur Ulbrec et un représentant de la Légion. Laissez-nous-"
    },
    "6013": {
        "Actually, I have a better idea. Why don't you run while you still have a chance?": "En fait, j’ai une meilleure idée. Pourquoi ne pas prendre la fuite, tant qu’il est encore temps ?"
    },
    "6014": {
        "There's no need for threats. After all, you happen to be surrounded, and-": "Ce n’est pas la peine de nous menacer. Vous êtes cernés et..."
    },
    "6015": {
        "We just slaughtered the entire Broken Tusk Clan and killed everything else in Shaengarne Ford that tried to slow us down. This \\\"Legion\\\" is next on the chopping block. You can run and live another day, or we can slice you open and let you hold in your spilling guts while you watch us butcher your companions. It's up to you, Xuki.": "Nous venons d’anéantir le Clan de la Défense Brisée et de massacrer tout ce qui essayait de nous ralentir au Gué du Shaengarne. Votre \\\"Légion\\\", c’est notre prochaine cible. Vous pouvez vous enfuir pour avoir une chance de vivre un jour de plus, ou nous pouvons vous ouvrir le ventre pour que vous puissiez vous contempler vous vider de vos tripes tout en regardant vos compagnons se faire massacrer. C’est vous qui choisissez, Xuki."
    },
    "6016": {
        "I... I think my job is done here. I'm sure the Legion can handle this situation without my help.": "Je... Je crois que ma tâche est terminée, ici. Je suis certain que la Légion peut régler ce problème sans mon aide."
    },
    "6017": {
        "Good choice.": "Sage décision."
    },
    "6018": {
        "You've returned.  How goes the battle?": "Vous êtes de retour. Comment s’est déroulée la bataille ?"
    },
    "6019": {
        "Oddly enough, we actually managed to strike a deal with Guthma, the leader of the horde.": "C’est assez étrange, mais nous avons pu conclure un marché avec Guthma, le chef de la horde."
    },
    "6020": {
        "Apparently Guthma was unhappy with his clan's allegiance with the greater Legion-or at least, with his apparent superior, a half-dragon woman named Sherincal.  It seems the Legion has been relying on Guthma to do most of the work in attacking Targos, and he resents having his clan bear most of the risks while the Legion contributes little.": "Il semblerait que Guthma n’apprécie guère que son clan soit ainsi lié à la Légion... ou du moins à une femme demi-dragon nommée Sherincal, son supérieur hiérarchique. On dirait que la Légion s’en remet à Guthma pour attaquer Targos et que ce dernier n’est pas content de prendre tous les risques avec son clan, alors que la Légion ne fait que regarder."
    },
    "6021": {
        "I suppose that's good news, if our enemies are divided.": "Voilà une bonne nouvelle si nos ennemis ne sont pas d’accord entre eux."
    },
    "6022": {
        "We convinced Guthma to avoid attacking Targos until the Legion decides to intervene and contribute its own forces.  When the Legion is weakened by fighting Targos, Guthma will pounce on them.  He still very much intends to destroy Targos, but we won't see another attack for weeks, if not months.  It buys us a great deal of time.": "Nous avons convaincu Guthma de ne plus attaquer Targos tant que la Légion ne décidera pas d’intervenir et de fournir ses propres troupes. Lorsque la Légion sera affaiblie par ses combats contre Targos, Guthma l’attaquera à son tour. Son but est toujours de détruire Targos, mais nous ne devrions pas voir de nouvel assaut avant des semaines, voire des mois. Cela nous laisse le temps de nous préparer."
    },
    "6023": {
        "It's not a perfect solution, but I'm surprised it was even possible. I see no sign of my companion, Braston. Do you know what has happened to him?": "Ce n’est pas la situation idéale, mais je suis tout de même surprise qu’une telle chose ait été possible. Je ne vois toujours pas mon compagnon, Braston. Savez-vous ce qu’il est devenu ?"
    },
    "6024": {
        "I'm afraid he's being held captive at the fortress.  We tried to convince Guthma to release him, but he refused.  He will probably be there for a long time, Ennelia.": "J’ai bien peur qu’il soit retenu prisonnier dans la forteresse. Nous avons tenté de convaincre Guthma de le libérer, mais il a refusé. Il risque d’y rester longtemps, Ennelia."
    },
    "6025": {
        "I'm afraid he's dead.": "J’ai bien peur qu’il soit mort."
    },
    "6026": {
        "Oh... I see.  At least... at least he's not dead.  I will wait for him.  Return to the town.  I - I will find my way there soon.": "Oh... Je vois. Au moins, au moins il n’est pas mort. Je vais l’attendre. Retournez en ville, je vous rejoindrai bientôt."
    },
    "6027": {
        "Oh... this is terrible news.  Return to the town.  I - I will find my way there soon... *sniff*": "Oh... Quelle horrible nouvelle. Retournez en ville. Je vous rejoindrai bientôt... *sniff*"
    },
    "6028": {
        "A deal? With the horde?": "Un marché ? Avec la horde ?"
    },
    "6029": {
        "And the Legion of the Chimera is next, correct?": "Et la Légion de la Chimère, c’est pour bientôt, hein ?"
    },
    "6030": {
        "WHAT? What did you hear?": "QUOI ? Qu’est-ce que vous avez entendu ?"
    },
    "6031": {
        "I heard you saying you planned on wiping out the Legion of the Chimera after Targos. That half-dragon woman from the Legion considers herself your superior?": "J’ai entendu que vous comptiez anéantir la Légion de la Chimère après Targos. La dragonne se prend pour votre chef, c’est ça ?"
    },
    "6032": {
        "Sherincal dares to give ME orders! I am the leader of this horde! Why shouldn't I destroy them? What does this alliance do for my clan? The Legion makes demands and offers promises, but WE are the ones taking all the risks!": "Sherincal ose me donner des ordres ! C’est moi le chef de la horde ! Pourquoi ne devrais-je pas la détruire ? Quels bénéfices ce marché procure-t-il à mon clan ? La Légion donne des ordres et fait des promesses, mais c’est NOUS qui prenons tous les risques !"
    },
    "6033": {
        "Hm. We came here to kill the leader of the Legion. I thought that was you, but apparently Sherincal is our target.": "Hum. Nous sommes venus ici pour tuer le chef de la Légion. Je pensais que c’était vous, mais on dirait que c’est Sherincal, finalement."
    },
    "6034": {
        "It doesn't matter. You snuck past my clan and broke into my chambers. I'll stake your corpse outside the gates!": "Cela n’a aucune importance. Vous êtes entrés dans ma forteresse et dans ma chambre ! Vos cadavres seront empalés sur des piques devant le portail !"
    },
    "6035": {
        "Why not just let us hunt down Sherincal? That's all we really came for. It'll save you the trouble of killing her yourself. Besides, we can kill her without affecting your alliance with the Legion. You could weaken the Legion without them even knowing you were responsible.": "Pourquoi ne pas nous laisser éliminer Sherincal ? C’est la seule raison de notre présence ici. Ça vous évitera d’avoir à le faire vous-même. Et nous pouvons la tuer sans que votre alliance avec la légion n’en soit affectée. Ça vous permettrait d’affaiblir la Légion sans qu’elle ne puisse se douter de qui est responsable."
    },
    "6036": {
        "You invade my fortress and now you're making DEMANDS? I am the LEADER of this army!": "Vous envahissez ma forteresse et vous osez me donner des ordres ? C’est moi le chef de cette armée !"
    },
    "6037": {
        "We already made it all the way here. Obviously we're pretty strong. Would you rather lose men trying to kill us, or have us kill Sherincal for you? Sounds like a good opportunity to me.": "Nous sommes déjà arrivés jusqu’ici, vous devriez comprendre que nous ne sommes pas des mauviettes. Vous préférez perdre des hommes en essayant de nous tuer ou nous laisser éliminer Sherincal ? A mon avis, vous feriez mieux d’accepter notre offre."
    },
    "6038": {
        "Hm... We've already suffered many losses because of the Legion. It's about time they paid the same price.": "Hmm... La Légion nous a déjà coûté cher, il est temps qu’elle en paie le prix."
    },
    "6039": {
        "You know, you could actually take advantage of Sherincal's impatience. She's clearly itching to take responsibility for this entire effort. If she's going to try to control your army, why not tell your men to disobey her commands and set her up for failure?": "Vous savez, vous pourriez profiter de l’impatience de Sherincal. Elle ne rêve que d’une chose, prendre les commandes de l’opération. Si elle essaie de contrôler votre armée, pourquoi ne pas dire à vos hommes de lui désobéir et de faire échouer ses plans ? La légion enverra alors ses propres troupes et vous pourrez la détruire lorsqu’elle sera affaiblie par sa lutte contre Targos."
    },
    "6040": {
        "Why are you trying to destroy Targos in the first place? Clearly the Legion is just going to try to sweep in and rake in all of the gains before your army can profit.": "Pourquoi essayez-vous de détruire Targos, alors ? La Légion va évidemment essayer de ramasser tout ce qu’il est possible de prendre avant que votre armée ne puisse en profiter."
    },
    "6041": {
        "What are you talking about?": "Qu’est-ce que vous essayez de dire ?"
    },
    "6042": {
        "The Legion is clearly interested enough in Targos to dedicate its own resources to destroying it. The only reason they've been working with you is because they'd rather risk your army than their own. Let Sherincal take command. Tell your men to sabotage her plans. Then the Legion will send in its own forces, and you can destroy them after they're weakened by the fight with Targos.": "La Légion tient à prendre le contrôle de Targos, il est évident qu’elle y consacrera toutes ses ressources. Si elle a collaboré avec vous, c’est uniquement parce qu’elle préfère risquer votre armée que la sienne. Laissez Sherincal prendre les commandes. Dites à vos hommes de saboter ses plans. La Légion enverra ses propres troupes, que vous pourrez détruire après qu’elles auront été affaiblies par leurs combats contre Targos."
    },
    "6043": {
        "You're suggesting I let Targos STAND? That I give up all of our progress based on the words of a Targos soldier? You think I don't know what you're doing? I AM NOT SO EASILY FOOLED!": "Vous me dites de laisser Targos debout ? D’abandonner tous nos efforts en me basant sur les paroles d’un soldat de Targos ? Vous me prenez pour un imbécile ? Je ne suis pas si facile à DUPE !"
    },
    "6044": {
        "So be it.": "Soit !"
    },
    "6045": {
        "And why would you suggest this? You're a soldier of Targos, aren't you?": "Et pour quelle raison nous le conseilleriez-vous ? Vous n’êtes pas vous-même un soldat de Targos ?"
    },
    "6046": {
        "I'm a mercenary. I only need Targos to stand long enough for me to get paid. By the time the Legion takes Targos, I'll be rich and far away.": "Je suis mercenaire. Il suffit que Targos tienne assez longtemps pour que je puisse encaisser ma solde. Le temps que la légion prenne la ville, je serai riche et bien loin d’ici."
    },
    "6047": {
        "Hah! Very well, mercenary... I'll let the Legion spend its blood and treasure taking Targos. But make no mistake, the city is doomed. Even if they fail, I WILL crush Targos.": "Ha ! C’est vrai... Je vais laisser la Légion se faire saigner à blanc en attaquant Targos. Mais sachez une chose : cette ville est condamnée, même s’ils échouent, car JE la détruirai."
    },
    "6048": {
        "That's fine with me. By the way, is there a ranger named Braston here? I was hoping to bring him home.": "Cela me convient. Au fait, est-ce qu’un rôdeur du nom de Braston se trouve ici ? J’espérais pouvoir le ramener à Targos."
    },
    "6049": {
        "The ranger? NO! The ranger has been spying on us! We will not let a man with that information leave this place alive.": "Le rôdeur ? NON ! C’est un espion qui nous observait ! Je ne le laisserai jamais quitter cet endroit vivant !"
    },
    "6050": {
        "If you're going to let the Legion do all the work, Targos doesn't actually need that information anymore. Why would Targos try to attack the fortress when they can save their energy for fighting off the Legion? Besides, I get paid extra if I bring the ranger back alive.": "Puisque vous allez laisser la Légion faire le travail à votre place, Targos n’a plus besoin de cette information. Pourquoi Targos irait-elle attaquer la forteresse alors qu’elle peut garder ses forces pour combattre la Légion ? En plus, on me paiera plus cher si je ramène le rôdeur vivant."
    },
    "6051": {
        "You can go, but the ranger stays here. I'm not letting a spy escape. If you're only here for gold, you'll take your reward here and leave him.": "Vous pouvez partir, mais le rôdeur reste ici. Je ne laisserai pas un espion s’échapper. Si vous ne cherchez que de l’or, vous prendrez votre récompense et vous le laisserez ici."
    },
    "6052": {
        "Very well. I'll tell his wife the bad news.": "Très bien. J’annoncerai la mauvaise nouvelle à sa femme."
    },
    "6053": {
        "I'm afraid I must insist on bringing him home. His wife is waiting for him.": "Je dois absolument le ramener. Sa femme l’attend."
    },
    "6054": {
        "That's not acceptable. I cannot leave without him.": "Ce n’est pas possible. Je ne partirai pas sans lui."
    },
    "6055": {
        "Then you're not here for gold! You're here to retrieve a spy, and I WILL NOT ALLOW IT!": "Alors, l’or n’est pas votre seul objectif ! Vous êtes venu sauver un espion et je ne le PERMETTRAI PAS !"
    },
    "6056": {
        "I knows who dey is!  Dey's da ones wot smashed up da ice castle!  An dey killed me brudda so's I went ta look for 'em an' got lost and saw da smoke an' foun' da' village an' dat's when I saw you an' then-": "Moi je sais qui c’est, Fara ! Moi je sais !"
    },
    "6057": {
        "I knows who dey is!  Dey's da ones wot smashed up da ice castle!  Dey, dey-": "Oh ! Oh ! Je sais ! Je sais qui c’est ! Demande-moi, demande-moi !"
    },
    "6058": {
        "Dey's lyin', da, da... lyin' liars!  Dey did it, I saws 'em wif me own peepers!": "Ils sont menteurs… des menteurs de mensonges ! C’est eux, je les ai vus avec mes yeux à moi !"
    },
    "6059": {
        "Wait!  Don't let her-ack!  Urk... *gurgle*...": "Attendez… Ne la laissez pas - aïe ! Hum… *glouglou*..."
    },
    "6060": {
        "I think we can make it through the woods.  We have divination magic at our disposal; a few auguries should keep us from getting lost.": "Je pense que nous pouvons traverser les bois. Nous avons la magie de la divination à notre disposition ; quelques augures devraient nous empêcher de nous perdre."
    },
    "6061": {
        "We shouldn't have any trouble making it through the woods.  We have a fair amount of experience traveling through the wilderness.": "Nous ne devrions pas avoir de mal à traverser les bois. Nous avons l’habitude de voyager dans la nature."
    },
    "6062": {
        "We can probably make it through the woods without getting lost.  I think we can make it out as long as we chart out our progress and stay alert.": "Je pense qu’on peut traverser sans nous perdre si on surveille notre itinéraire et qu’on fait attention."
    },
    "6063": {
        "Suoma has already told us how to proceed.  We need to find and destroy the Dark Treants who are hiding the true path.": "Suoma nous a déjà expliqué comment procéder. Il faut trouver et détruire les sylvaniens noirs qui masquent le véritable chemin."
    },
    "6064": {
        "Be careful then, wanderer.  If you are determined to proceed, then go to the southeast exit of this clearing.  Perhaps you will have more luck than those who became before you.": "Prenez garde à vous, voyageurs. Si vous voulez vraiment continuer, empruntez la sortie au sud-est de cette clairière. Peut-être aurez-vous plus de chance que les autres qui sont passés par-là."
    },
    "6065": {
        "That does explain how they survive out here.  Well, I'm leaving.": "Voilà qui explique comment ils survivent ici. Eh bien, j’y vais."
    },
    "6066": {
        "Of course. But I would need some compensation for all the work. You'll need to pay a price.": "Bien sûr. Mais j’aimerais être payée pour mes efforts. Il va falloir que vous me payiez."
    },
    "6067": {
        "Name it.": "Combien ?"
    },
    "6068": {
        "What kind of price?": "Combien, exactement ?"
    },
    "6069": {
        "Wait! Wait! I'll do it! I'll break the curse! I'll turn all the children back to normal! Just let me live! I don't want to die! I'll fix everything...": "Attendez ! Je vais le faire ! Je vais briser le sort ! Je vais rendre aux enfants leur forme normale ! Epargnez-moi ! Je ne veux pas mourir ! Je vais arranger tout ça…"
    },
    "6070": {
        "Your life for theirs. What do you say, adventurer?": "Votre vie contre la leur. Qu’en dites-vous, aventurier ?"
    },
    "6071": {
        "I don't think so.": "Ce n’est pas possible."
    },
    "6072": {
        "How would I even know you'd hold up your end of the bargain?": "Et qu’est-ce qui vous garantit que vous respecterez votre part du marché ?"
    },
    "6073": {
        "That's a terrible trade.": "C’est inacceptable !"
    },
    "6074": {
        "I'm a witch of my word. It's up to you. Don't you want to save the village's precious children?": "J’ai la parole sacrée. C’est à vous de choisir. Ne voulez-vous pas sauver ces pauvres enfants ?"
    },
    "6075": {
        "Not enough to sacrifice my own life.": "Pas au point de me sacrifier pour eux."
    },
    "6076": {
        "I do, but I have many other things to do before I die.": "Si, mais j’ai encore beaucoup de choses à faire avant de mourir."
    },
    "6077": {
        "Yes, but I don't believe you'll live up to your end of the bargain.": "Oui, mais je ne crois pas que vous tiendrez votre promesse."
    },
    "6078": {
        "Just me, then? My comrade would live?": "Vous ne prendriez que la mienne ? Mon compagnon aura la vie sauve ?"
    },
    "6079": {
        "Just me, then? My comrades would live?": "Vous ne prendriez que la mienne ? Mes compagnons auront la vie sauve ?"
    },
    "6080": {
        "I have a better idea. You cure the children and I'll let you live.": "J’ai une meilleure idée. Vous rendez aux enfants leur apparence normale et je vous laisse la vie sauve."
    },
    "6081": {
        "Of course. I only need one. Give me a moment to prepare the materials and I'll use your life force to bring back the children.": "Bien sûr. Je n’ai besoin que d’une seule personne. Laissez-moi préparer le rituel et je prendrai votre force vitale pour soigner les enfants."
    },
    "6082": {
        "Actually, no. I don't trust you with my \\\"life force.\\\"": "En fait, non. Je ne vous fais pas confiance."
    },
    "6083": {
        "On second thought, no. I'm not giving up my life like that.": "Tout bien réfléchi, non. Je ne sacrifierai pas ma vie."
    },
    "6084": {
        "Perform your spell. I'll give my life to save the children.": "Allez-y. Je sacrifie ma vie pour les enfants."
    },
    "6085": {
        "Done! You've made the right decision. Hold still-it shouldn't hurt very much.": "C’est fait ! Vous avez fait le bon choix. Ne bougez pas, ça ne devrait pas faire trop mal…"
    },
    "6086": {
        "I hope so.": "J’espère…"
    },
    "6087": {
        "There! It's done! All the children are back to normal! They're all safe! I did what I promised! Just let me live! Please!": "Et voilà ! C’est terminé ! Tous les enfants ont retrouvé leur apparence normale ! Ils sont en sécurité ! J’ai tenu ma promesse ! Épargnez-moi la vie ! Je vous en prie !"
    },
    "6088": {
        "Ha! No!": "Ha ! Certainement pas !"
    },
    "6089": {
        "Take your life and go, Limha. Leave this place and never return.": "Prenez votre vie et partez, Limha. Quittez cet endroit à tout jamais."
    },
    "6090": {
        "You've made the right decision. Now hold still-this is going to hurt a *lot.*": "Vous avez fait le bon choix. Ne bougez pas… ça va vous faire TRÈS mal !"
    },
    "6091": {
        "You will? How generous! But I am far more powerful than you can imagine. I am the *master* of this world.": "Vraiment ? Vous êtes bien généreux, mais je suis bien plus puissante que vous ne le pensez. Je suis la maîtresse de ce monde, moi !"
    },
    "6092": {
        "What if we paid you to leave? You can take your... activities... elsewhere.": "Nous pourrions vous payer pour que vous partiez. Vous pourriez vous installer ailleurs."
    },
    "6093": {
        "If I did accept your offer, how would I know you'd live up to your end of the bargain?": "Et qu’est-ce qui vous garantit que je tiendrai ma promesse ?"
    },
    "6094": {
        "I gave you a chance, Limha. You didn't listen.": "Je vous ai donné une chance, Limha. Vous n’en avez pas profité."
    },
    "6095": {
        "What could you possibly offer me?": "Qu’est-ce que vous me proposez ?"
    },
    "6096": {
        "How about 1,000 gold? That should be enough to get you anywhere you want to go.": "Mille pièces d’or ? Ça devrait vous permettre d’aller où bon vous semble."
    },
    "6097": {
        "How about 1,000 gold? You could set up shop in the city. There should be plenty of poor beggars and peasants you can toy with that no one will miss.": "Mille pièces d’or ? Vous pourriez vous installer en ville. Vous trouveriez là un grand nombre de mendiants et de paysans que personne ne regrettera."
    },
    "6098": {
        "Hm... Hm! Now that you mention it, I could do a lot with that. That's a fine price for a batch of minks. Show me the gold and I'll break the curse...": "Hum... Hmm ! Maintenant que vous le dites, oui, ça m’intéresse. C’est un bon prix pour des visons. Montrez-moi l’or et je briserai le sort..."
    },
    "6099": {
        "Done! A pleasure doing business with you, adventurers. Perhaps I'll make my way to Neverwinter-this will be so much fun! *Hm-hm-hm!*": "C’est fait ! J’ai été ravie de faire affaire avec vous, aventuriers. Peut-être irai-je m’installer à Padhiver… Ce sera tellement amusant ! *Hm-hm-hm !*"
    },
    "6100": {
        "Maybe I'll pay you a visit sometime. Farewell, Limha.": "Peut-être viendrai-je vous rendre visite un de ces jours. Au revoir, Limha."
    },
    "6101": {
        "Is that all? Why should I settle for so little? I *love* my life here.": "C’est tout ? Pourquoi m’arrêter là ? J’adore vivre ici."
    },
    "6102": {
        "Very well, make it 1,500 gold.": "Très bien, 1500 pièces d’or, alors."
    },
    "6103": {
        "Oh, you *do* want those children freed, don't you? Let's make it 15,000.": "Oh, vous voulez vraiment que ces enfants soient sauvés, n’est-ce pas ? Faisons 15 000."
    },
    "6104": {
        "Very well. If that's what it takes to free the children, we'll pay it.": "Très bien. Si c’est ce qu’il faut pour les libérer, on paiera."
    },
    "6105": {
        "We don't have that much to spare. Make it 10,000 and you have a deal.": "On n’a pas assez d’or. Disons 10 000 ?"
    },
    "6106": {
        "These aren't *our* children, Limha. We just need to buy some goodwill with Suoma. We'll pay you 5,000, no more.": "Ce ne sont pas NOS enfants, Limha. Nous voulons juste être en bons termes avec Suoma. Nous vous donnons 5 000 pièces d’or et pas un sou de plus."
    },
    "6107": {
        "These aren't *our* children, Limha; we just need to buy some goodwill with Suoma-and that's only worth so much gold. Besides, I can tell from this hut that 1,500 gold is more gold than you've ever possessed in your life. 1,500 is the best deal you're ever going to see.": "Ce ne sont pas NOS enfants, Limha. Nous voulons juste être en bons termes avec Suoma, ce qui ne nous est pas vital. D’ailleurs, à voir l’intérieur de cette cabane, je dirais que 1 500 pièces d’or représentent une fortune pour vous. Vous n’aurez pas de meilleure offre."
    },
    "6108": {
        "15,000 gold pieces? I'm not going to stand here and be extorted!": "15 000 pièces d’or ?! Vous n’allez tout de même pas me faire chanter comme ça !"
    },
    "6109": {
        "A fair price for a batch of minks, isn't it? Very well, I'll break the curse...": "C’est le juste prix pour quelques visons, non ? Très bien, je vais briser le sort..."
    },
    "6110": {
        "Fair enough. A fine price for a batch of minks, isn't it? Give me a moment and I'll break the curse...": "D’accord. Vous avez raison, c’est un bon prix pour quelques visons. Laissez-moi un instant, et je vais briser le sort..."
    },
    "6111": {
        "Done! A pleasure doing business with you, adventurers. *Hm-hm-hm!*": "Et voilà ! Ce fut un plaisir de faire affaire avec vous. *Hm-hm-hm !*"
    },
    "6112": {
        "Now leave this place, witch. You're not welcome here anymore.": "Quittez cet endroit maintenant. Vous n’êtes plus la bienvenue ici."
    },
    "6113": {
        "What?  You're leaving?": "Quoi ? Vous partez ?"
    },
    "6114": {
        "I already got the directions I needed from Suoma, and I'm not interested in fighting a witch.  I'm not going to get in your way.": "Suoma m’a déjà donné les instructions dont j’avais besoin, et je n’ai pas envie de me battre contre une sorcière. Je ne vais pas me mettre en travers de votre chemin."
    },
    "6115": {
        "I'm done with the village.  I don't really care what you're doing with the children.": "J’ai fini d’aider le village. Je me moque de ce que vous faites des enfants."
    },
    "6116": {
        "Oh.  That's surprising.  I'll just get rid of this pest, then. *Hm-hm-hm!*": "Oh ? C’est surprenant. Dans ce cas, je vais me débarrasser de cet énergumène ! *Hm-hm-hm !*"
    },
    "6117": {
        "Aid the village?  No, no, no; I'm not here to save any little villages.  I'm just passing through.  I have places to go and things to do.": "Aider le village ? Non, je ne suis pas ici pour sauver quelques idiots. Je suis juste de passage. J’ai beaucoup à faire ailleurs."
    },
    "6118": {
        "Wait, we had a deal-we would help you find the children and you would tell us how to get through the Fell Wood.": "Attendez. On avait un marché : nous vous aidions à retrouver les enfants et vous nous indiquiez le chemin à travers la Forêt Maudite."
    },
    "6119": {
        "Yes... and this is why I wished to speak with you.  If you intend to continue traveling eastwards, you must pass through the haunted Fell Wood.  The trail to the Cold Marshes beyond the forest is difficult to find... in this village, I alone know the way.": "Oui... Et c’est pour cette raison que je voulais parler avec vous. Si vous avez l’intention de poursuivre votre voyage vers l’est, vous devez traverser la Forêt Maudite. La piste des Marais Froids, au-delà de la forêt, est difficile à trouver... Dans ce village, je suis la seule à connaître le chemin."
    },
    "6120": {
        "I am certain you are here to help us, whether you knew it or not.  Forgive me, but I cannot give you your answers just yet.  I must ask that you speak with Venla the Healer, first - she will tell you what must be done.  Please help us, and we shall help you in turn.": "Je suis certaine que vous êtes ici pour nous aider, que vous en soyez conscient ou non. Pardonnez-moi, mais je ne peux pas encore vous donner vos réponses. Je dois d’abord vous demander d’aller voir Venla la Guérisseuse, elle vous dira ce qu’il faut faire. Aidez-nous, et nous vous aiderons en retour."
    },
    "6121": {
        "I don't think you understood me.  I don't care about your dreams-I'm not running errands for some old barbarian crone.  If you know how to get through these woods, then you will *tell* me how to get through these woods.": "Je pense que vous ne m'avez pas compris. Je me fiche de vos rêves - je ne vais pas faire des courses pour une vieille barbare. Si vous savez comment traverser ces bois, alors vous *allez* me dire comment traverser ces bois."
    },
    "6122": {
        "I don't think you understood me.  I don't care about your visions-I'm not running errands for some old hag.  If you know how to get through these woods, then you will *tell* me how to get through these woods.": "Je pense que vous ne m'avez pas compris. Je me fiche de vos visions - je ne vais pas faire des courses pour une vieille sorcière. Si vous savez comment traverser ces bois, alors vous *allez* me dire comment traverser ces bois."
    },
    "6123": {
        "Very well.  I will go speak with Venla.": "Très bien. Je vais parler à Venla."
    },
    "6124": {
        "I see.  I have other questions.": "Je vois. J’ai d’autres questions."
    },
    "6125": {
        "I must insist.  Our village is in need, and we cannot solve these problems on our own.": "Je vous en prie. Notre village est en danger et nous ne pouvons résoudre ces problèmes seuls."
    },
    "6126": {
        "Fine.  If you're that stubborn, I'll go speak with Venla.": "Bon. Puisque vous êtes si têtue, j’irai parler à Venla."
    },
    "6127": {
        "Listen, you barbarian crone-if you don't tell us the way through the woods, you're going to have much bigger problems than a missing bucket or a rabid wolf.  I saw your scrawny band of hunters on the way here, and I don't think any of them is going to stop us if we draw steel on this village.  You can tell us the path through the woods now, or you can tell us when we're carving up your people.": "Ecoutez-moi, vieille sorcière. Si vous ne nous dites pas comment traverser les bois, vous allez avoir des problèmes bien plus graves qu’un seau disparu ou un loup enragé. J’ai vu votre bande de chasseurs faméliques en venant ici, et je ne pense pas qu’ils pourront nous arrêter si nous dégainons nos armes. Vous pouvez nous dire tout de suite comment traverser les bois ou attendre qu’on massacre tous les habitants du village. C’est vous qui choisissez."
    },
    "6128": {
        "I... I see.  No, you are not the wanderers I've been expecting.  Very well... if you leave our village in peace, then I will tell you.  There is a certain sort of monster in the Fell Wood, horrific abominations known as dark treants.  It is their warping influence that hides the true path to you.  Destroy them and the way will be clear.  You can find them to the southeast of the first clearing.": "Je... Je vois. Non, vous n’êtes pas les voyageurs que j’attendais. Très bien… Je vais vous le dire si vous quittez notre village en paix. Il y a une certaine sorte de monstres dans la Forêt Maudite, d’horribles abominations connues sous le nom de sylvaniens noirs. C’est leur influence néfaste qui vous masque le véritable chemin. Détruisez-les et la voie sera libre. Vous les trouverez au sud-est de la première clairière."
    },
    "6129": {
        "This had better be the right path.  If I can't get through those woods on your directions, I'm coming back.": "J’espère que vous dites la vérité. Si je ne parviens pas à traverser les bois, je reviendrai ici."
    },
    "6130": {
        "I understand, and we are grateful, but our troubles do not end with the missing children.  We also have a problem with a local wight.  Tahvo the Huntmaster can tell you more.": "Je comprends et je vous en suis reconnaissante, mais il ne s’agit pas de notre seul problème. Un spectre de tumulus nous cause du souci. Allez parler à Tahvo, le maître-chasseur, il vous en dira davantage."
    },
    "6131": {
        "Suoma, your village isn't my only priority here.  I am needed elsewhere.  I need you to tell me how to get through the Fell Woods.": "Suoma, votre village n’est pas ma seule priorité. J’ai des tâches urgentes à accomplir ailleurs. Vous devez me dire comment traverser la Forêt Maudite."
    },
    "6132": {
        "I saved your children; is information too great a reward for such a deed? Your greatest problem is solved. Surely your village can figure out how to solve the smaller problems.": "Nous avons sauvé vos enfants, une information est-elle une récompense trop élevée ? Votre plus grand problème est résolu. Votre village devrait pouvoir résoudre les problèmes mineurs."
    },
    "6133": {
        "Very well.  If your village still needs help, I'll go speak with this Tahvo.": "Très bien. Si le village a encore besoin de nous, j’irai parler à ce Tahvo."
    },
    "6134": {
        "I know you have other places to go, but first you are needed here.  Please... we do not have anywhere else to turn.": "Je sais que vous devez aller ailleurs, mais nous avons besoin de vous ici. Je vous en prie… Nous ne savons vers qui nous tourner."
    },
    "6135": {
        "Look, I would love to help, but we simply don't have any more time to waste.  I mean no offense, but we have higher priorities than the needs of just one village.  We have all of Icewind Dale to worry about.": "Ecoutez, nous aimerions bien vous aider mais nous n’avons vraiment pas de temps à perdre. Sans vouloir vous offenser, nous avons des priorités qui vont bien au-delà des besoins d’un seul village. C’est tout le Val de Bise qui est menacé."
    },
    "6136": {
        "Then you're out of luck.  I'd rather take my chances in the woods than run errands all day.  I'm not going to stay here and wait for you to live up to your end of the bargain.": "Alors vous n’avez pas de chance, car je préfère tenter ma chance dans la forêt que faire vos courses toute la journée. Je ne vais pas rester ici à attendre que vous teniez votre promesse."
    },
    "6137": {
        "Fine.  If it's really necessary, I'll go ask Tahvo about this wight.": "Très bien. S’il le faut vraiment, je vais parler à Tahvo."
    },
    "6138": {
        "I cannot show you the way forward until our needs are met.  I foresaw you helping us, and we have no one else to ask.": "Je ne peux vous dire comment traverser cette forêt tant que vous ne nous aurez pas aidés. J’avais prédit votre venue et il n’y a que vous qui puissiez nous venir en aide."
    },
    "6139": {
        "We did help you.  Our work is done here.  Now it's time to move on.  We're on a mission from Targos, and we're not staying here and waiting for permission to do our job.  If you won't help us, then we'll find our own way.": "Mais nous vous avons déjà aidé. Notre tâche est terminée, maintenant, il est temps pour nous de reprendre la route. Nous accomplissons une mission pour Targos et nous ne pouvons pas rester ici à attendre votre permission. Si vous refusez de nous aider, nous nous débrouillerons seuls."
    },
    "6140": {
        "Sorry, but the answer is no.  If you don't tell how to get through the woods, we'll find a way without your help.": "Désolée, mais la réponse est non. Si vous ne me dites pas comment traverser la forêt, nous trouverons le chemin sans votre aide."
    },
    "6141": {
        "Very well.  I appreciate what you've done for us, so I will tell you how to escape the woods.  There is a certain sort of monster in the Fell Wood, horrific abominations known as dark treants.  It is their warping influence that hides the true path to you.  Destroy them and the way will be clear.  You can find them to the southeast of the first clearing.": "Bon, très bien. Je vous dois beaucoup, je vais donc vous dire comment sortir de la forêt. Une certaine sorte de monstres vit dans la Forêt Maudite, d’horribles abominations appelées sylvaniens noirs. C’est leur influence néfaste qui vous cache le véritable chemin. Détruisez-les et la voie sera libre. Vous les trouverez au sud-est de la première clairière."
    },
    "6142": {
        "Thank you, Suoma.": "Merci, Suoma."
    },
    "6143": {
        "It's you again...": "Vous revoilà..."
    },
    "6144": {
        "How do I get through the Fell Wood again?": "Comment faire pour traverser la Forêt Maudite, déjà ?"
    },
    "6145": {
        "Just passing through.  Farewell.": "Je ne faisais que passer. Au revoir."
    },
    "6146": {
        "You must find the dark treants and destroy them.  They are responsible for hiding the true path.  You can find them to the southeast of the first clearing.": "Vous devez trouver et détruire les sylvaniens noirs. Ce sont eux qui vous cachent le chemin. Vous les trouverez au sud-est de la première clairière."
    },
    "6147": {
        "Very strange.": "Assez étrange, tout de même…"
    },
    "6148": {
        "Shut up, you lumbering cretin. Is this true, adventurer? Has the glacier fallen?": "Tais-toi, crétin ! Vous qui êtes arrivés, le glacier s’est effondré, c’est vrai ?"
    },
    "6149": {
        "Wait, wait! We're not responsible for the glacier falling!": "Attendez, nous ne sommes pas responsables de l’effondrement du glacier !"
    },
    "6150": {
        "I heard you, Brogrob. You need not tell me twice.": "J’ai entendu, Brogrob ! Ce n’est pas la peine de le répéter !"
    },
    "6151": {
        "Your giant is confusing us with our employers.  We're just here to carry supplies and cook meals and clean.  The heroes of Targos hired us to help them get through the Western pass.": "Votre géante nous a confondus avec nos patrons. On est juste là pour porter les bagages, faire la cuisine et faire le ménage. Ce sont les héros de Targos qui nous ont engagés pour les aider à atteindre la Passe Occidentale."
    },
    "6152": {
        "The \\\"heroes of Targos?\\\"": "Les \\\"héros de Targos\\\" ?"
    },
    "6153": {
        "They're the ones who saved Targos from the goblin hordes.  It's an incredible honor to work for them.  They came in on a boat from Luskan, fought off the goblin invasion, fought off *another* invasion, and then took the fight to the horde's own fortress!  If it weren't for them, we'd all be dead.": "Ce sont ceux qui ont sauvé Targos des hordes de gobelins. C’est un honneur pour nous de les servir. Ils sont arrivés en bateau de Luskan, ont repoussé l’invasion des gobelins, puis une deuxième invasion et ont ensuite attaqué la forteresse de la horde ! Sans eux, on serait tous morts."
    },
    "6154": {
        "If the \\\"heroes of Targos\\\" are your employers, why aren't you *with* them?": "Si ce sont les \\\"héros de Targos\\\" qui vous emploient, pourquoi n’êtes-vous pas avec eux ?"
    },
    "6155": {
        "We ran ahead to get away from the fighting.  When the ice wall collapsed, a bunch of Aurilite priests ran in to attack them.  It's amazing to see them fight-they were just butchering those Aurilites.  They were... wait.  Are you one of them?  Are *you* one of the Aurilites?": "On a pris de l’avance pour éviter le combat. Quand le mur de glace s’est effondré, des prêtresses d’Aurile les ont attaqués. C’était incroyable à voir… ils massacraient littéralement ces Aurilites. Ils… attendez… Vous en faites partie ? Vous êtes un Aurilite ?"
    },
    "6156": {
        "What do you mean, \\\"butchering\\\" them?  What's happening at the wall?!": "Qu’est-ce que vous voulez dire ? \\\"Massacrer\\\" ? Qu’est-ce qu’il se passe au mur ?"
    },
    "6157": {
        "I-I don't know!  I'm just h-here to carry b-bags!": "Je… je ne sais pas ! Je suis juste là pour porter les sacs !"
    },
    "6158": {
        "Damn it!  Get out of my way!  Everyone, hurry-we don't have much time!": "Zut ! Hors de mon chemin ! Les gars, dépêchez-vous, il n’y a plus de temps à perdre !"
    },
    "6159": {
        "(Begin crafting glamer to make Harshom and his allies appear to be umber hulks)": "(Commence à lancer un sort d’illusion pour donner l’apparence d’ombres des roches à Harshom et ses alliés)"
    },
    "6160": {
        "(Distort the voices of Harshom's allies) Harshom! Harshom, which one is which? I can't tell the hulks from the bears!": "(Déforme la voix des alliés d’Harshom) Harshom ! Harshom, j’y comprends plus rien, je ne sais pas qui sont les monstres et qui sont les ours !"
    },
    "6161": {
        "(Distort the voices of Harshom's allies) The umber hulks are attacking us again! They're right behind us!": "(Déforme la voix des alliés d’Harshom) Les ombres des roches sont de retour ! Elles sont juste derrière nous !"
    },
    "6162": {
        "Spread out! Make sure... Wait. No, this is just an illusion! Everyone, there are no umber hulks! The enemy is right in front of us! Find the illusionist and kill them!": "Dispersez-vous ! Attention... Non, c’est une illusion ! Les gars, ce ne sont pas des ombres des roches ! L’ennemi est devant nous ! Trouvez l’illusionniste et tuez-le !"
    },
    "6163": {
        "By the hells, spread out! Don't look into their eyes! Focus on the-wait, where is everyone? Where are you?": "Par les Enfers ! Dispersez-vous ! Ne les regardez pas dans les yeux ! Concentrez-vous sur le... où est tout le monde ? Où êtes-vous ?"
    },
    "6164": {
        "Help! Help me!": "A l’aide ! Aidez-moi !"
    },
    "6165": {
        "Open the door! Open the door! We need to get out of the tunnels!": "Ouvrez la porte ! Ouvrez la porte ! Il faut sortir des tunnels !"
    },
    "6166": {
        "Wait... what was that? Gah! I thought we were done with these creatures! Everyone, focus! Don't be deceived!": "Attendez… Qu’est-ce que c’était ? Je croyais pourtant qu’on avait éliminé ces créatures ! Concentrez-vous, les gars ! Ne vous laissez pas avoir !"
    },
    "6167": {
        "There is nothing more to say.  Leave quickly.": "Je n’ai plus rien à vous dire. Partez immédiatement."
    },
    "6168": {
        "-- We find that difficult to accept.  Whether you came here seeking trouble or not, you have found it.  Farewell, humans. --": "-- Nous ne pouvons pas accepter cette requête. Que vous soyez venus chercher les ennuis ou non, vous venez de les trouver. Au revoir, humains. --"
    },
    "6169": {
        "-- It would be unnecessary to waste effort removing a pest that would just as soon leave on its own. The gates you seek lie to the northeast.  Go there *now* - do not tarry or wander about our citadel - and do not return.  --": "-- Il est inutile de gaspiller nos forces pour éliminer un parasite qui va bientôt disparaître de lui-même. Le portail que vous recherchez est au nord-est. Allez-y MAINTENANT, ne vous attardez pas dans notre citadelle... et surtout, n’y revenez jamais.  --"
    },
    "6170": {
        "You've done it.  The Crossroads are not sealed but... did you simply defeat them by force of arms?": "C’est fait. Le Carrefour n’est plus scellé mais... Vous avez eu recours à la force pour les vaincre ?"
    },
    "6171": {
        "Actually, we signed a treaty with the head of the temple of Sseth.  The deal won't last, but we figured it would keep the yuan-ti from Chult out of the way for the time being.  Now, can you tell us the way to the Severed Hand?": "En fait, nous avons signé un traité avec le grand prêtre du temple de Sseth. Cet accord n’est que temporaire, mais ça devrait tenir les yuan-ti de Chult à distance. Pouvez-vous nous indiquer le chemin qui mène à la Main Tranchée ?"
    },
    "6172": {
        "As[mah-DAY] Madae made clear, the Legion advances its forces up through Dragon's Eye.  The eruptions years ago must have opened passageways through the mountain.  The base of the volcano sits on the edge of the Fields of Slaughter.  But the past few days, I've noticed a strange disturbance in the temporal field.  Someone in Dragon's Eye is performing a ritual of some sort... You should investigate the disturbance while you're there.  It may pose a serious threat.": "Comme Madae l’a souligné, la Légion progresse à travers l’Oeil du Dragon. Les éruptions d’il y a quelques années ont dû ouvrir des passages à travers la montagne. Le volcan se trouve au pied des Champs du Carnage. Mais ces derniers jours, j’ai ressenti une étrange perturbation temporelle. Quelqu’un dans l’Œil du Dragon prépare un rituel, c’est sûr... Vous devriez aller voir ce qui s’y trame, cela pourrait poser un problème sérieux."
    },
    "6173": {
        "On your way then.  The treaty may be signed, but you are not entitled to stay here indefinitely.": "Alors, en route. Le traité a beau être signé, rien ne vous autorise à rester ici pour toujours."
    },
    "6174": {
        "We hope to avoid a major conflict on that scale.  Perhaps we could organize a truce?": "Nous préférerions ne pas en arriver là. Peut-être pourrions-nous signer une trêve ?"
    },
    "6175": {
        "We are not asking you to abandon them.  We are suggesting a truce.": "Nous ne vous demandons pas de les abandonner. Nous proposons une trêve."
    },
    "6176": {
        "A truce with the warmbloods is out of the question.  The massacre at Dragon's Eye showed us the nature of your kind thirty years ago.": "Une trêve avec les humains n’est pas envisageable. Le massacre qui s’est déroulé à l’Œil du Dragon nous a montré la nature de votre race, il y a 30 ans."
    },
    "6177": {
        "Then it is time that we settled the yuan-ti's grievances with Kuldahar.  I am here on the authority of Archdruid Iselore;  I have the power to craft a binding treaty to resolve this conflict.": "Alors, il est temps de mettre fin aux problèmes entre les yuan-ti et Kuldahar. Je suis l’émissaire de l’archidruide Iselore, et j’ai le pouvoir de conclure un traité entre nos deux peuples."
    },
    "6178": {
        "What if we were to craft a treaty?  We are willing to negotiate.": "Pourquoi ne pas rédiger un traité ? Nous sommes prêts à parlementer."
    },
    "6179": {
        "What if we were to craft a treaty?": "Et si nous rédigions un traité ?"
    },
    "6180": {
        "Very well.  If you insist on bloodshed, then you will have it.": "Bon, très bien. Si vous préférez l’effusion de sang, vous ne serez pas déçus."
    },
    "6181": {
        "I see little point in attempting to resolve this through words.  But if you have the authority to make such a treaty binding, warmblood, I can spare some time to draft some concessions...": "Il ne me semble pas utile de négocier. Mais si vous avez l’autorité d’établir un traité, je veux bien consacrer un peu de temps à la négociation..."
    },
    "6182": {
        "Very well...  These terms are acceptable.  Ten years of non-aggression and non-interference, free passage through Kuldahar for trade and other peaceful purposes, a formal apology from <CHARNAME> as a representative of Archdruid Iselore and Kuldahar for the aggressions against the yuan-ti, and reparations of 12,000 gold for said aggressions, paid by <CHARNAME> on behalf of Kuldahar.": "Voici mes conditions : dix années de paix, liberté de passage à travers Kuldahar pour le commerce et autres objectifs pacifiques, des excuses formelles de <CHARNAME>, représentant l’archidruide Iselore et Kuldahar, pour les agressions commises contre les yuan-ti, et un dédommagement de 12 000 pièces d’or, payé par <CHARNAME> au nom de Kuldahar."
    },
    "6183": {
        "Very well...  These terms are acceptable.  Ten years of non-aggression and non-interference, free passage through Kuldahar for trade and other peaceful purposes, and reparations of 30,000 gold for aggressions against the yuan-ti, paid by <CHARNAME> on behalf of Kuldahar.": "Voici mes conditions : dix années de paix, liberté de passage à travers Kuldahar pour le commerce et autres objectifs pacifiques, et un dédommagement de 30 000 pièces d’or pour les agressions commises contre les yuan-ti, payé par <CHARNAME> au nom de Kuldahar."
    },
    "6184": {
        "Very well...  These terms are acceptable.  Ten years of non-aggression and reparations of 60,000 gold for aggressions against the yuan-ti, paid by <CHARNAME> on behalf of Kuldahar.": "Voici mes conditions : dix années de paix et un dédommagement de 60 000 pièces d’or pour les agressions commises contre les yuan-ti, payé par <CHARNAME> au nom de Kuldahar."
    },
    "6185": {
        "And... signed.  I will leave the gold here and return to Iselore with the good news.": "Et voilà... J’apporte l’or et je retourne voir Iselore avec la bonne nouvelle."
    },
    "6186": {
        "Hm... No.  No, I cannot agree to these terms.": "Hum... Non, je ne peux pas accepter ces conditions."
    },
    "6187": {
        "Excellent.  Farewell, <CHARNAME>... I believe our business is done here.": "Excellent. Au revoir, <CHARNAME>… Je crois que notre affaire est terminée."
    },
    "6188": {
        "I believe it is.  Farewell, Ojaiha.": "En effet. Au revoir, Ojaiha."
    },
    "6189": {
        "Then there is nothing more to be said.  I will aid our brethren in Dragon's Eye, and I will see your kind become our slaves, as Sseth has foretold.  I will place your heart upon the altar, and offer it up to the World Serpent.": "Alors il n’y a plus rien à dire. Je vais aider nos frères de l’Œil du Dragon et je veillerai à ce que votre espèce devienne notre esclave, comme Sseth l’a prédit. Je placerai votre cœur sur l’autel et l’offrirai au Serpent du Monde."
    },
    "6190": {
        "These terms are simply not acceptable.  Vague promises, inadequate reparations... This treaty is nothing more than empty words.  I will aid our brethren in Dragon's Eye, and I will see your kind become our slaves, as Sseth has foretold.  I will place your heart upon the altar, and offer it up to the World Serpent.": "Ces termes sont inacceptables. De vagues promesses, une compensation insuffisante... Ce traité n’est qu’un tas de mots vides de sens. Je vais aider nos frères de l’Œil du Dragon et je veillerai à ce que votre espèce devienne notre esclave, comme Sseth l’a prédit. Je placerai votre cœur sur l’autel et l’offrirai au Serpent du Monde."
    },
    "6191": {
        "Can you reach the island with the chest southwest of the amphitheatre?": "Pouvez-vous atteindre l’île avec le coffre qui se trouve au sud-ouest de l’amphithéâtre ?"
    },
    "6192": {
        "Take us to one of the buildings on the magma.": "Emmenez-nous vers l’une des bâtisses sur le magma."
    },
    "6193": {
        "From what I have read, \\\"his greatness\\\" - yuan-ti High Priest Thorasskus - recently received a vision from his god Sseth about an imminent eruption.  He asked his High Sorceress Izbelah to quickly research a spell to reverse the process.": "D’après ce que j’ai lu, \\\"sa grandeur\\\", le grand prêtre yuan-ti Thorasskus, aurait récemment eu une vision de son dieu Sseth concernant une éruption imminente. Il a demandé à sa grande sorcière Izbelah d’élaborer un sort pour inverser le processus."
    },
    "6194": {
        "Intruders, you are trespassing on this ground. Turn back or die!": "Intrus, vous n’êtes pas les bienvenus ici. Faites demi-tour ou vous mourrez !"
    },
    "6195": {
        "I am High Sorceress Izbelah, but that is neither here nor there. I have important business to attend to. I am in the middle of preparing a ritual and I can suffer no interruptions.": "Je suis Izbelah, la grande sorcière, mais cela n’a aucune importance. J’ai des choses plus importantes à régler. Je suis en train de préparer un rituel et ne tolérerai aucune interruption."
    },
    "6196": {
        "Ritual? What kind of ritual?": "Un rituel ? Quel genre de rituel ?"
    },
    "6197": {
        "A ritual that must twist the very fabric of time itself. A ritual you warm-blood primates would never understand. Now leave!": "Un rituel qui modifiera la structure même du temps. Un rituel que vous, primates, ne pourriez jamais comprendre. Maintenant, partez !"
    },
    "6198": {
        "Evacuate? Where? Kuldahar is still in human hands! You would have us abandon our homes and allow centuries of labor to go up in flames just so we can die on some other battlefield?": "Evacuer ? Mais où ? Kuldahar est toujours entre les mains des humains ! Vous voudriez que nous abandonnions nos maisons et que des siècles de labeur partent en fumée pour mourir sur un autre champ de bataille ?"
    },
    "6199": {
        "Why is this OUR problem? It's not our fault they settled atop a volcano!": "Mais quel rapport avec NOUS ? Ce n’est pas de notre faute s’ils se sont installés sur un volcan !"
    },
    "6200": {
        "Cool thy anger, my friend... Venomin, Izbelah, I assure you I would never suffer an eruption to consume Dragon's Eye. We shall do whatever we can to help thy people, but... thy spell gives us pause.": "Du calme, mon ami... Venomin, Izbelah, je peux vous garantir que je ne laisserai jamais une éruption détruire l’Œil du Dragon. Nous ferons tout ce qui est en notre pouvoir pour aider votre peuple, mais... votre sort nous laisse perplexes."
    },
    "6201": {
        "How do we know this Temporal Stasis spell will even work?": "Et comment savoir si ce sort de Stase temporelle fonctionnera ?"
    },
    "6202": {
        "Izbelah's research has been reviewed very carefully. It will work as intended.": "Les recherches d’Izbelah ont été examinées avec soin. Le sort fonctionnera comme prévu."
    },
    "6203": {
        "We have not had time to review the spell ourselves. Our diviner will be here tomorrow and then-": "Nous n’avons pas encore eu le temps de l’étudier. Notre devin arrivera demain et nous pourrons alors-"
    },
    "6204": {
        "We can't wait that long! All of Dragon's Eye is about to be engulfed in lava!": "Nous n’avons pas le temps d’attendre ! L’Œil du Dragon va être englouti par la lave !"
    },
    "6205": {
        "If there is even a single mistake, the result could be catastrophic... The spell could permanently stop time, or worse.": "La moindre erreur pourrait être catastrophique... Le sort pourrait immobiliser le temps pour toujours, ou pire encore."
    },
    "6206": {
        "I don't care about the risks! The alternative is destruction!": "Peu m’importent les risques ! L’autre solution, c’est la destruction !"
    },
    "6207": {
        "Izbelah, this... Oh. We seem to have visitors. Excuse me, who are you?": "Izbelah, ce... Oh. On dirait que nous avons de la visite. Excusez-moi, qui êtes-vous ?"
    },
    "6208": {
        "We're here for the sorceress. We can't let you cast that spell, Izbelah.": "Nous cherchons la sorcière. Nous ne pouvons pas vous laisser lancer ce sort, Izbelah."
    },
    "6209": {
        "How did you get through Dragon's Eye? You... Wait. Are these your people, Lord Pyros?": "Comment avez-vous fait pour traverser l’Œil du Dragon ? Vous... Attendez. Ce sont VOS hommes, seigneur Pyros ?"
    },
    "6210": {
        "I confess that I do not understand your question.": "Je ne comprends pas votre question."
    },
    "6211": {
        "You sent these mercenaries after me, didn't you? You've been working with the Legion's enemies! You're not worried about the spell-you WANTED the volcano to destroy Dragon's Eye!": "Vous avez envoyé ces mercenaires pour me tuer, n’est-ce pas ? Vous avez collaboré avec les ennemis de la Légion ! Le sort ne vous intéresse pas… Vous vouliez que le volcan détruise l’Œil du Dragon !"
    },
    "6212": {
        "Izbelah! You wound me! I would never dare break our trust.": "Izbelah ! Vous me blessez ! Je n’oserais jamais trahir votre confiance."
    },
    "6213": {
        "Enough interruptions! Enough sabotage! Venomin, to my side!": "Assez d’interruptions ! Assez de sabotages ! Venomin, à mes côtés !"
    },
    "6214": {
        "It grieves my heart to see a valued friend turn on me so... I will turn my attention to the eruption. It may still be possible to save Dragon's Eye.": "Cela me peine de voir qu’un ami peut se retourner contre moi... Je vais essayer de trouver une solution pour l’éruption. Il est peut-être encore possible de sauver l’Œil du Dragon."
    },
    "6215": {
        "I know not who you are, but I suggest you leave this place. The Legion will not look kindly upon this incident. The entrance to the Fields of Slaughter lies just below the entrance to Dragon's Eye.": "J’ignore qui vous êtes, mais je vous conseille de partir. La Légion n’appréciera guère cet incident. L’entrée des Champs du Carnage se trouve juste sous l’entrée de l’Œil du Dragon."
    },
    "6216": {
        "So much for Izbelah's ambitions-and our alliance with the Legion. Let's see if the volcano does destroy Dragon's Eye. I think I'll find a good place to watch.": "Finies les ambitions d’Izbelah... et notre alliance avec la Légion. Nous allons voir si le volcan détruira vraiment l’Œil du Dragon. Je vais trouver un bon endroit pour admirer le spectacle."
    },
    "6217": {
        "Are you still here? Get out of my way!": "Vous êtes encore là ? Hors de mon chemin !"
    },
    "6218": {
        "Hm. You want something? This is Isair and Madae's throne room. Do you have business here? If you're not sure where to go, speak with Xavier Torsend in his office downstairs.": "Hum. Qu’est-ce que vous voulez ? Vous êtes dans la salle du trône d’Isair et Madae. Vous avez besoin de quelque chose ? Si vous ne savez pas où aller, parlez à Xavier Torsend, son bureau est à l’étage inférieur."
    },
    "6219": {
        "Yes, I'm Auren Corlath. I'm an envoy from the Speaker's Palace in Bryn Shander. We spoke with Xavier Torsend earlier; he directed us here. It's our understanding that our previous arrangement was canceled-we would like to reschedule.": "Oui, je m’appelle Auren Corlath. Je suis un émissaire du Palais du porte-parole de Bryn Shander. Nous avons parlé à Xavier Torsend, il nous a envoyés ici. Il semblerait que notre arrangement ait été annulé... Nous voudrions prendre un nouveau rendez-vous."
    },
    "6220": {
        "Yes, I'm Auren Corlath. I'm an envoy from the Speaker's Palace in Bryn Shander. We spoke with Xavier Torsend earlier; he directed us here.": "Oui, je m’appelle Auren Corlath. Je suis un émissaire du Palais du porte-parole de Bryn Shander. Nous avons parlé à Xavier Torsend, il nous a envoyés ici."
    },
    "6221": {
        "I am a diplomat from Lonelywood. I would like to arrange a meeting with Isair and Madae.": "Je suis un diplomate de Bois Isolé. J’aimerais m’entretenir avec Isair et Madae."
    },
    "6222": {
        "Bryn Shander? Let me understand this-after Bryn Shander attempted to murder Isair and Madae as part of a diplomatic \\\"gesture,\\\" now it's sending envoys on a mysteriously unscheduled diplomatic mission? Have you come to surrender your isolated city? Are you bringing some new \\\"gifts\\\" for Isair and Madae? Are you here to offer some pathetic apology? Or are you just some dimwitted fool who tried to talk his way into a meeting without realizing Bryn Shander's reputation among the Legion of the Chimera? Or better still, some incredibly incompetent assassin?": "Bryn Shander ? J’aimerais comprendre... Bryn Shander a essayé d’assassiner Isair et Madae au cours d’un \\\"geste diplomatique\\\", et maintenant elle envoie des émissaires pour une mystérieuse mission diplomatique non programmée ? Etes-vous venus vous rendre ? Apportez-vous de nouveaux \\\"cadeaux\\\" à Isair et Madae ? Etes-vous venu présenter des excuses ? Ou n’êtes-vous qu’un idiot qui essaie de quémander une entrevue sans même connaître la réputation de Bryn Shander au sein de la Légion ? Ou, mieux encore, un assassin minable et incompétent ?"
    },
    "6223": {
        "I am well aware of Bryn Shander's reputation, and I understand the Legion's perspective on the incident. That is why I am here. As it happens, we do have an apology prepared, if Isair and Madae will come hear it.": "Je connais parfaitement la réputation de Bryn Shander et je comprends le point de vue de la Légion au sujet de cet incident. C’est pour cette raison que je suis ici. Et pour répondre à votre question, oui, nous avons des excuses à présenter, si Isair et Madae veulent bien les écouter."
    },
    "6224": {
        "I am well aware of Bryn Shander's reputation, and I understand the Legion's perspective on the incident. That is why I am here. As it happens, we do have an apology prepared, but there is much more to discuss that the \\\"gesture\\\" alone... That being said, we have brought the would-be murderer himself with us, to entrust him to the Legion's custody. Bryn Shander feels that a trust-building exercise of sorts would help ease relations with the Legion.": "Je connais parfaitement la réputation de Bryn Shander et je comprends le point de vue de la Légion au sujet de cet incident. C’est pour cette raison que je suis ici. D’ailleurs, nous avons des excuses à présenter, mais il y a bien plus à dire au sujet du \\\"geste\\\" lui-même. C’est pourquoi nous avons amené avec nous le responsable de cette tentative d’assassinat, afin de le remettre à la garde de la Légion. Bryn Shander estime que ce geste, qui témoigne de notre confiance, contribuera à apaiser les tensions."
    },
    "6225": {
        "You... you brought the cook with you? You're surrendering him as a peace offering? Hah! This is the last thing I would have expected from Bryn Shander. Very well, Auren Corlath... I'll show you to Isair and Madae. I'm sure they will be *very* interested in meeting you.": "Vous... Vous avez amené le cuistot ? Vous le livrez en offrande de paix ? Hah ! Je ne m’attendais pas à ça de Bryn Shander ! Très bien, Auren Corlath, je vais vous mener à Isair et Madae. Je suis certain qu’ils seront ravis de vous recevoir."
    },
    "6226": {
        "My thanks.": "Merci."
    },
    "6227": {
        "Hm. No, I don't think so. Go speak with Xavier Torsend if you have legitimate business here. Get moving... whoever you are.": "Hum. Non, je ne crois pas. Allez parler à Xavier Torsend si vous avez des choses à dire. Allez, en route... Qui que vous soyez."
    },
    "6228": {
        "Hm. Farewell, then.": "Hum. Au revoir, alors."
    },
    "6229": {
        "I don't know who you are, but if you have no business here, then leave.": "Je ne sais pas qui vous êtes, mais si vous n’avez rien à faire ici, partez."
    },
    "6230": {
        "Never mind.": "Non, rien."
    },
    "6231": {
        "You see a narrow crack in the ice wall, barely visible due to the transparency of the ice. On close inspection, it appears to run quite deep, but the crack is very fine. Opening the crack would require incredible force or heat.": "Vous apercevez une fine fissure dans le mur de glace, à peine visible à cause de la transparence de la glace. En observant de plus près, vous constatez qu’elle s’enfonce profondément, mais elle est très fine. Pour l’agrandir, il faudrait une source de chaleur ou une force incroyable."
    },
    "6232": {
        "I have.  The whole process has actually been quite fascinating.  It was quite satisfying to tear it apart.": "J’y ai passé un certain temps. Et le procédé s’est avéré très intéressant. C’était un plaisir de le démonter."
    },
    "6233": {
        "A mythal is not something you tear apart.  It's considerably more resilient than that.  What exactly have you been up to?": "Un mythal n’est pas une chose qu’on démonte aussi facilement. C’est bien plus résistant que ça. Que mijotez-vous ?"
    },
    "6234": {
        "Many things.  Some of the enchantments on the surrounding structures are quite brilliant-I assume that's the work of the Researcher faction of Thay-but they suffer from a weak legacy.  All of the component parts of the more brilliant structures are built upon a set of very outdated and poorly constructed dweomers.  I would venture that the project began long before you attracted any truly talented mages?": "Beaucoup de choses. Certains des enchantements que j’ai vus sur les structures alentour sont vraiment brillants. J’imagine que c’est l’œuvre de la faction des Chercheurs de Thay… Mais ils ont un mauvais héritage. La plupart des éléments des constructions les plus originales reposent sur des enchantements vieux et de piètre qualité. Je pense que le projet a débuté bien avant que vous n’ayez pu faire appel à des mages véritablement compétents, n’est-ce pas ?"
    },
    "6235": {
        "Many things.  With a system this large, there are all kinds of vulnerabilities to exploit.  All I had to do was find a loose thread and pull it until it came apart.": "Beaucoup de choses. Lorsqu’un système est aussi vaste, il y a forcément des failles. Il suffit d’en trouver une, et de tirer dessus jusqu’à ce que tout s’écroule."
    },
    "6236": {
        "As a matter of fact, the work began before we reached an agreement with Thay.  But don't assume the project was done without considering the particulars-we are familiar with the underlying structures.  The Red Wizards made a point of reinforcing and correcting for the old dweomers.  I myself helped craft some of the over-architecture and provide some of the processing loops for the energy channels.  Cedrin Zil and Orrick even expanded the output centers to collect more information about the original mythal's channeling process.": "En fait, les travaux ont débuté avant même que nous passions un accord avec Thay. Mais ne croyez pas qu’on l’a fait sans connaître tous les détails… Nous connaissons bien les structures sous-jacentes. Les Sorciers Rouges ont réparé et renforcé les vieux enchantements. J’ai moi-même participé à la fabrication de l’architecture supérieure et j’ai mis au point certaines des boucles de traitement du flux d’énergie. Cedrin Zil et Orrick ont même agrandi les centres d’émission pour acquérir un maximum d’informations sur le procédé originel de canalisation du mythal."
    },
    "6237": {
        "You should have rebuilt it from scratch when the Red Wizards got involved.  I counted seven fatal errors just from a localized review on the second floor.  Four of them wouldn't show for years, and one of them would induce a sluggish but exponential decay over the course of several weeks, but two of them were so unstable I could break them just by reorganizing the fields and exposing some wires to a few low-intensity sonic vibrations.": "Vous auriez dû tout rebâtir à partir de zéro lorsque les Sorciers Rouges se sont joints à vous. J’ai repéré sept erreurs fatales lors de mon analyse du second niveau. Quatre d’entre elles ne se seraient pas manifestées avant des années, et l’une d’entre elles aurait entraîné une dégradation progressive pendant plusieurs semaines… mais deux d’entre elles étaient tellement instables que je pouvais les briser en réorganisant les champs et en exposant les fils à de faibles vibrations soniques."
    },
    "6238": {
        "I sabotaged the processing loops to destabilize the flow of energy.  You left some key vulnerabilities in them.  I even re-rigged the output centers so you wouldn't be able to figure out what was going on.": "J’ai saboté les boucles de traitement pour déstabiliser le flux d’énergie. Vous y aviez laissé des failles. J’ai même rebranché les centres d’émission pour que vous ne puissiez pas comprendre ce qu’il se passait."
    },
    "6239": {
        "And why should I believe that some bookish mercenary from Luskan was able to find a flaw in a system that over a dozen of Thay's top researchers have been working on for months?": "Et pourquoi devrais-je croire qu’un mercenaire de Luskan a pu trouver une faille dans un système étudié par plus d’une douzaine des meilleurs chercheurs de Thay pendant plusieurs mois ?"
    },
    "6240": {
        "Because, Isair, being the idiot you are, you attempted to manipulate the currents on your own and then foolishly *overwrote* your changes, erasing precious information that Thay *needed* to understand the architecture.  You thought that because your cambion blood gave you magical power, you could *understand* the magic involved, but you failed to do the proper research beforehand-and then erased your own edits without documenting them.  I made the same mistake in an experiment years ago.  And once I considered the possibility that you overestimated your own abilities, it only took a few hours to find proof of your over-writes.": "Parce que, Isair, vous êtes une idiote qui a essayé de manipuler les courants d’énergie toute seule avant d’écraser vos propres modifications, effaçant par la même occasion des informations vitales dont Thay avait BESOIN pour comprendre l’architecture. Vous pensiez que votre sang de cambion et vos pouvoirs magiques vous permettaient de comprendre le fonctionnement de la magie, mais vous avez oublié d’étudier les plans avant de vous y mettre… et ensuite, vous avez effacé vos propres modifications sans même les noter. J’ai fait la même erreur il y a des années. Et une fois que j’ai compris que vous aviez surestimé vos capacités, il m’a suffit de quelques heures pour trouver des preuves confirmant l’écrasement des données."
    },
    "6241": {
        "Sometimes an outsider has the best perspective.  You all have been working on this project so long that you couldn't see it with fresh eyes.  I was new to the mythal-I could see what you couldn't.": "Parfois, la meilleure vision des choses est celle d’un étranger. Vous avez tous tellement travaillé sur ce projet que vous ne pouvez plus rien y voir. Moi, j’étais nouveau. J’ai pu voir ce qui vous échappait."
    },
    "6242": {
        "I... I am not some uneducated sorcerer who works magic without research!  I have poured as many years into my sorcerery as any wizard.": "Je... Je ne suis pas une sorcière inculte utilisant la magie sans connaître son fonctionnement ! J’ai passé autant d’années à étudier la magie que n’importe quel mage."
    },
    "6243": {
        "Perhaps you did.  But I only needed you to make that mistake *once* for me to capitalize on it.  Now that I've disrupted the underlying architecture, the misfeeds are going to disintegrate the mythal in a rapid death spiral.  And, since you've foolishly tied your own essence into the mythal, it's going to absorb you the moment it begins to fail.  You only have a few hours left before the whole tower falls.  Or rather-(snaps fingers)-a couple minutes.": "Peut-être. Mais il m’a suffit que vous commettiez cette erreur une seule fois pour que je puisse en profiter. Maintenant que j’ai modifié l’architecture sous-jacente, les mauvaises connexions vont désintégrer le mythal en quelques rounds. Et comme vous avez bêtement lié votre essence au mythal, il va vous absorber dès qu’il commencera à s’effondrer. Il ne vous reste que quelques heures avant que toute la tour ne disparaisse. Ou plutôt – *claquement de doigts* - quelques minutes."
    },
    "6244": {
        "You're telling me that you sabotaged an entire mythal all on your own?  Without being detected?": "Vous prétendez avoir saboté tout un mythal toute seule ? Sans vous faire repérer ?"
    },
    "6245": {
        "Why, are you impressed?": "Ca vous impressionne ?"
    },
    "6246": {
        "You'd be surprised at the kinds of things I can do.": "Vous seriez surpris de ce que je peux accomplir."
    },
    "6247": {
        "Years of labor went into this Legion.  We have expanded our alliances, our connections, and our coffers far beyond the Ten Towns.  We started from nothing, but today we are the greatest force in the region.  We have already accomplished all of those things.  As for enslavement... well, slaves already rebuilt the Severed Hand, didn't they?": "Nous avons travaillé dur pendant de nombreuses années pour construire cette Légion. Nous avons étendu nos alliances, nos connexions et nos richesses bien au-delà des Dix-Cités. Nous sommes partis de zéro, mais aujourd’hui, nous représentons la plus grande force de la région. Nous avons déjà réalisé tous ces objectifs. Quant à la mise en esclavage… eh bien, ce sont les esclaves qui ont rebâti la Main Tranchée, non ?"
    },
    "6248": {
        "You overestimate the strength of your connections.  Guthma despised Sherincal and the Legion-until we came along, he planned on destroying the Legion once he was done with Targos.  None of your allies has any real allegiance to the Legion or its goals.  Your *allies* are nothing more than opportunists taking advantage of the chaos you generate.  The moment they feel their interests are threatened, they will abandon the Legion without a second thought.": "Vous surestimez la force de vos connexions. Guthma méprisait Sherincal et la Légion… Avant que nous n’arrivions, il avait prévu de les détruire une fois Targos conquise. Aucun de vos alliés n’a la moindre considération pour la Légion ou ses ambitions. Ce ne sont que des opportunistes profitant du chaos que vous semez. Dès qu’ils auront l’impression d’être menacés, ils abandonneront la Légion sans le moindre scrupule."
    },
    "6249": {
        "How long do you think that's going to last, Isair?  We have all of the Ten Towns on our side.  Your friends aren't going to stick around when things get rough.": "Combien de temps pensez-vous pouvoir tenir le coup, Isair ? Les Dix-Cités sont de notre côté. Vos amis vont vous abandonner dès que les choses commenceront à se gâter."
    },
    "6250": {
        "Rough?  You have no idea what Madae and I have already been through, mercenary.  We have fought everywhere from the streets of Luskan to the Abyss and the Nine Hells.": "Se gâter ? Vous n’avez aucune idée de ce qu’on a déjà vécu, ma sœur et moi ! On a combattu dans les rues de Luskan, dans les Abysses et les Neuf Enfers eux-mêmes."
    },
    "6251": {
        "It's not just you and Madae, Isair.  I speak of the weakness of the Legion itself.": "Il ne s’agit pas de vous et Madae seulement, Isair. Je parlais de la faiblesse de la Légion."
    },
    "6252": {
        "You mercenaries have been trudging through the wilderness for weeks-Your grasp of current events is weak, to say the least.  We've already established new contacts and new projects with everyone from Thay to the Cabal of Dragonkin to Iyachtu Xvim himself.  The Severed Hand itself is the result of numerous organizations working in concert.  Would \\\"opportunists\\\" have dedicated their own resources to the Legion's success?": "Vous, les mercenaires, vous passez vos journées à patauger dans la fange. Votre connaissance des événements actuels est, pour le moins que l’on puisse dire, superficielle. Nous avons des contacts et des projets en cours avec tous les pays, de Thay à la Cabale des Draconiques, et même avec Iyachtu Xvim en personne. La Main Tranchée elle-même est le résultat de la collaboration entre de nombreuses organisations. Des \\\"opportunistes\\\" auraient-ils investi leurs ressources dans le succès de la Légion ?"
    },
    "6253": {
        "Why would opportunists tell you any different?  It's in their best interests to tell you they're on your side.  But look at it from their point of view-the goblin horde is broken.  The Aurilites are broken.  The driders are broken.  Dragon's Eye is broken.  Even the Severed Hand is breaking apart.  Your allies keep ending up getting destroyed... and the survivors have noticed.  We've been waltzing around the Severed Hand because none of your allies care enough about your security to properly monitor the halls.  Why would they stick out their necks for your sake?  You *want* to believe that everyone is on your side, but the truth is, no one in this world really cares about the freaks and half-breeds of this world-not even the *other* freaks and half-breeds.": "Pourquoi les opportunistes vous diraient-ils autre chose ? Ils sont bien trop malins pour ne pas vous mentir. Essayez de voir les choses avec leurs yeux... La horde des gobelins a été mise en déroute. Les Aurilites ont été vaincus. Les driders ont été écrasés. L’Œil du Dragon a disparu. Et la Main Tranchée est en train de s’effondrer. Vos alliés se font anéantir les uns après les autres… et les survivants sont inquiets. Nous avons pu nous balader dans la Main Tranchée, car aucun de vos alliés ne s’intéresse à votre sécurité au point de surveiller convenablement les couloirs. Pourquoi prendraient-ils des risques inutiles pour vous ? Vous voulez croire que tout le monde est de votre côté, mais en réalité, personne ne s’intéresse vraiment à ces rebuts et ces sang-mêlés, pas même les autres rebuts et sang-mêlés."
    },
    "6254": {
        "It's not enough.  The Ten Towns have allies to the south.  When the other nations get involved, the Legion of the Chimera is doomed.": "Ce n’est pas tout. Les Dix-Cités ont des alliés au Sud. Quand les autres nations s’impliqueront, la Légion de la Chimère sera anéantie."
    },
    "6255": {
        "You mercenaries have no understanding of the trials we've gone through!  You have no idea what we've overcome!  You have no concept of the passion, the frustration-no, the FURY of the rejects of your \\\"civilization!\\\"  Entire nations of people are crying out for a world of their own, a home of their own!  We ARE that home!  We ARE that nation!  The Legion of the Chimera is not just a band of half-breeds running scared from humankind-we are a DREAM!  A dream of safety, of sovereignty, of *freedom* for the people your kind has oppressed for centuries!": "Vous ne comprenez pas, les mercenaires ! Vous n’avez aucune idée de ce que nous avons enduré ! De ce qu’on a dû surmonter ! Vous ne savez rien de la passion, de la frustration… non, de la FUREUR des rebuts de votre \\\"civilisation\\\" ! Des nations entières attendent un monde qui serait le leur, un foyer qui les accueillerait ! NOUS SOMMES CE FOYER ! NOUS SOMMES CETTE NATION ! La Légion de la Chimère n’est pas qu’une bande de sang-mêlés fuyant la race humaine. Nous sommes un RÊVE ! Le rêve de sécurité, d’indépendance, de *liberté* pour ceux que vous avez opprimés pendant des siècles !"
    },
    "6256": {
        "Passion and emotion don't win wars, Isair.  Wars are won by muscle and power.  Your \\\"dream\\\" is just a concept; armies are the reality.  A few petty mercenaries was enough to turn your forces against each other and ruin their efforts, and we are just a fraction of the army you think you can destroy.  Even after all your efforts, the Ten Towns remain standing, and even if you subdued them, the southern nations would come together and crush you before you can spread any further.": "La passion n’a jamais gagné une guerre, Isair. Les guerres ne se gagnent que par la force. Votre \\\"rêve\\\", ce n’est qu’un concept ; les armées, c’est la réalité. Une poignée de mercenaires a suffi à retourner vos troupes les unes contre les autres et à les mener à la défaite. Nous ne sommes pourtant qu’une fraction de l’armée que vous espérez détruire. Même après tous vos efforts, les Dix-Cités sont toujours debout, et même si vous les conquissiez, les nations du Sud finiraient par s’unir pour vous écraser avant que vous n’ayez pu vous étendre davantage."
    },
    "6257": {
        "A dream isn't good enough, Isair.  You'll need a lot more than big ideas to win a war.": "Un rêve ne suffit pas, Isair. Vous aurez besoin de bien plus que de grands projets pour gagner la guerre."
    },
    "6258": {
        "Is that your view of justice, mercenary?  Might makes right, the strong rule the weak?  We do not ACCEPT that \\\"justice!\\\"  We do not accept the oppression of the majority!  We have a new goal, a new order, a new world to right the wrongs of the past!  You are but the guardian of an unjust order-you do not even *attempt* to justify the actions of your kind!": "Est-ce là votre vision de la justice, mercenaire ? Le droit du plus fort, les puissants dominant les faibles ? Nous ne pouvons pas ACCEPTER ce genre de \\\"justice\\\" ! Nous n’accepterons pas d’être opprimés ! Nous avons un but, un nouvel ordre, un nouveau monde pour corriger les erreurs du passé ! Vous n’êtes que le gardien d’un monde injuste… Vous n’essayez même pas de justifier les actions de votre peuple !"
    },
    "6259": {
        "I do not have to, Isair.  Your empire is already collapsing.  The Legion was built on your own personal dreams, and everyone else has just been eating at your table until they get their fill.  You can scream all you want, but your passions are meaningless in this world.  They always have been.  Everything you've built is falling.  Everyone is leaving.  And no one cares.": "Je n’ai pas besoin de le faire, Isair. Votre empire est en train de s’écrouler. La Légion n’est que le produit de vos rêves personnels, et tout le monde se sert à votre table en attendant de trouver mieux. Vous pouvez crier tant que vous le voudrez, vos passions ne comptent pour rien dans ce monde. Elles n’ont jamais compté. Tout ce que vous avez construit est en train de s’effondrer, tout le monde vous abandonne, et vous n’intéressez personne."
    },
    "6260": {
        "Even if we did settle on some remote island, our \\\"safety\\\" would not last long.  When our nation became prosperous and strong, humanity would see profit in our destruction and send pirates and thieves to eat us alive until we were weak enough to conquer.  We cannot survive by relying on humanity's goodwill.": "Même si nous nous installions sur une île lointaine, notre \\\"sécurité\\\" ne durerait guère. Quand notre nation serait devenue riche et puissante, les humains voudraient se l’approprier et enverraient des pirates et des voleurs pour nous piller. Nous ne pouvons pas compter sur la bonté des humains pour survivre."
    },
    "6261": {
        "I would question your reasoning.  You're saying that the Legion wouldn't be strong enough to survive as an independent island even if it had decades to build up its strength-yet you also say that the Legion *is* strong enough to conquer the Ten Towns now, *without* the benefit of thirty years of safety in independence.": "Je ne suis pas d’accord avec votre raisonnement. Vous dites que la Légion n’aurait aucune chance de survivre sur une île, même après plusieurs décennies... et pourtant vous prétendez qu’elle est assez forte pour conquérir les Dix-Cités aujourd’hui, sans avoir bénéficié de trente années de paix."
    },
    "6262": {
        "You underestimate humankind's capacity for tolerance.  Humanity would have no reason to object to your presence if you were simply a neighboring nation.": "Vous sous-estimez le potentiel de tolérance des humains. Ils n’auraient aucune raison d’avoir peur si votre nation était à proximité de la leur."
    },
    "6263": {
        "I can't begin to imagine, sister.": "Je n’en ai pas la moindre idée, ma soeur."
    },
    "6264": {
        "Look, I have no opinions either way on the half-breeds of the world.  If you want to have your own nation, that's fine with me.  But when you want to establish that nation on the ashes of *mine,* then it becomes a problem.  If the Legion is destroyed, that solves our problem, but a war costs the Ten Towns blood and treasure.  If the Legion makes its home somewhere safe, that also solves our problem, but doesn't cost us anything.": "Ecoutez, je me moque de savoir si vous êtes un sang-mêlé ou pas. Si vous voulez créer votre propre nation, ça me convient. Mais si vous voulez la fonder sur les cendres de la mienne, ça pose un problème. Si la Légion était détruite, cela résoudrait notre problème... mais une guerre coûte cher aux Dix-Cités. Par contre, si la Légion s’installait dans un endroit sûr, ça résoudrait également le problème... sans nous coûter quoi que ce soit."
    },
    "6265": {
        "Your concern is truly touching, mercenary.": "Vous êtes d’une compassion touchante, mercenaire."
    },
    "6266": {
        "Think about it, Isair.  A war takes blood and treasure away from the Legion as well.  Why waste your resources trying to burn the Ten Towns when you could use them to build a new nation elsewhere?  After all, that's what you did with the Severed Hand, isn't it?  Instead of conquering an existing city to make your headquarters, you renovated a dead one.  Look at it now-this is a successful and safe home that didn't require pushing out the occupants.": "Réfléchissez, Isair. Une guerre coûte cher à la Légion, elle aussi. Pourquoi gaspiller vos ressources à attaquer les Dix-Cités alors que vous pourriez les utiliser pour bâtir une nouvelle nation autre part ? C’est ce que vous avez fait avec la Main Tranchée, n’est-ce pas ? Au lieu de conquérir une ville pour y installer votre quartier général, vous avez rénové une ville abandonnée. Regardez-la maintenant : un foyer aussi sûr qu’agréable. Et vous n’avez pas eu à exterminer ses occupants pour l’obtenir."
    },
    "6267": {
        "We should not.  And we will not.": "Il n’en est pas question. Nous ne le ferons pas."
    },
    "6268": {
        "You can't very well tell me that making the Severed Hand your headquarters was a bad choice.  It's a fine place that you acquired without conquest.  How many resources have you lost by failing to take the Ten Towns?  How many resources have you *gained* by taking the Severed Hand?": "Vous n’allez pas me dire que la Main Tranchée est un mauvais quartier général. C’est un endroit formidable, que vous avez acquis sans avoir à verser une seule goutte de sang. Combien de ressources avez-vous perdu en essayant de prendre le contrôle des Dix-Cités ? Combien de ressources avez-vous gagné en vous installant dans la Main Tranchée ?"
    },
    "6269": {
        "The Severed Hand is not enough.  We cannot house the Legion in a single tower.  We need a homeland.": "La Main Tranchée ne nous suffit pas. Nous ne pouvons pas tous vivre dans une seule tour. Nous avons besoin d’un pays."
    },
    "6270": {
        "Then find one.  You have diviners and researchers at your disposal; you can easily establish your nation in a place safe from humanity.  All you have to do is find one.": "Alors trouvez-en un ! Vous avez des devins et des mages à votre disposition ; vous pourrez facilement établir votre nation dans un lieu sûr, loin des humains. Il suffit de le trouver."
    },
    "6271": {
        "We do not need your \\\"help,\\\" mercenary.  The Legion is already on the rise.  The Ten Towns are already falling.  Why would we give up a war we're already winning?": "Nous n’avons pas besoin de votre \\\"aide\\\", mercenaire. La Légion est en train de gagner et les Dix-Cités tombent les unes après les autres. Pourquoi abandonner une guerre déjà gagnée ?"
    },
    "6272": {
        "Because you don't *need* to win the war, Isair.  All you need to do is establish a nation and then defend it.  Extract a few concessions, gather your resources, and move somewhere safe.  Don't risk the fate of your Legion by basing its survival on the Ten Towns' destruction.": "Parce que vous n’avez pas besoin de gagner la guerre, Isair. Il vous suffit de fonder une nation et de la défendre. Obtenez quelques concessions, rassembler vos ressources et installez-vous dans un lieu sûr. Ne risquez pas la Légion en la condamnant à dépendre de la destruction des Dix-Cités."
    },
    "6273": {
        "I'm not here to deride your efforts, Isair.  But the very fact that I stand here, alive and fully armed, in your own citadel, despite everything you've done to bring me down, is proof enough that the Legion is not winning the war.  Nobody is winning this war.  Everyone is losing.  Now, I'm not saying we can all get along, or that the Ten Towns and the Legion can live in peace side by side.  I'm not a fool.  But the Ten Towns, the Legion, and the world as a whole all stand to benefit if the Legion becomes an independent nation somewhere on Faerun.  It could be a sanctuary for all the people rejected by the rest of civilization.": "Je ne suis pas venu ici pour vous critiquer, Isair. Mais le simple fait que je sois là, en vie et armé, dans votre citadelle, alors que vous avez fait tout ce qui est en votre pouvoir pour me tuer, démontre bien que la Légion n’est pas en train de gagner la guerre. Personne ne la gagne. Tout le monde la perd. Je ne dis pas que nous devons tous nous entendre ou que les Dix-Cités et la Légion puissent vivre en paix l’une à côté de l’autre. Je ne suis pas naïf. Mais les Dix-Cités, la Légion et tout Féérûne auraient tout à gagner de l’indépendance de votre nation. Cela pourrait devenir le refuge de tous ceux que la civilisation rejette."
    },
    "6274": {
        "Yes... If only it were that simple.": "Oui... Si seulement c’était aussi simple…"
    },
    "6275": {
        "Is it really that complicated?  All you need to do is take your people to a safer place.": "C’est si compliqué ? Il vous suffit d’emmener votre peuple dans un lieu plus sûr."
    },
    "6276": {
        "We would be surrendering all of the gains we've made in Icewind Dale.  It took years for us to...": "Ce serait renoncer à tout ce que nous avons gagné dans le Val de Bise. Il nous a fallu des années pour…"
    },
    "6277": {
        "Go on.": "Continuez…"
    },
    "6278": {
        "The Legion of the Chimera is the only hope for our people.  No one else cares if they live or die-the Ten Towns *never* gave any thought to our welfare until the Legion arose.": "La Légion de la Chimère est le seul espoir de notre peuple. Personne d’autre ne se soucie de notre vie ou de notre mort... Les Dix-Cités se fichaient bien de notre sort avant l’avènement de la Légion."
    },
    "6279": {
        "You didn't answer my question. What have you done for the freaks and half-breeds of the north?  I walk the halls of your headquarters and I do not see oppressed people with hope in their eyes or passion in their words.  All I see are rich and powerful people from the various rich and powerful organizations that you've been courting.  It looks no different from any court in Cormyr or Calimshan-just another place where the wealthy make alliances with other wealthy people to keep themselves in power.": "Vous n’avez pas répondu à ma question. Qu’avez-vous fait pour les rebuts et les sang-mêlés du nord ? J’ai parcouru les couloirs de votre quartier général et je n’y ai pas vu de gens opprimés aux yeux brillants d’espoir. Je n’y ai entendu aucune parole passionnée. Je n’y ai vu que des gens riches et puissants appartenant aux organisations que vous courtisez assidûment. On dirait une cour de Cormyr ou de Calimshan : un lieu où les nantis concluent des alliances pour conserver leur pouvoir."
    },
    "6280": {
        "As far as I can tell, the Legion doesn't care, either.  What have you done for the freaks and half-breeds of the north?": "A ce qu’il me semble, la Légion s’en fiche, elle aussi. Qu’avez-vous fait pour les rebuts et les sang-mêlés du Nord ?"
    },
    "6281": {
        "Our alliances are necessary to keep the Legion strong.  One does not build an empire on hopes and dreams alone.  The Legion makes allies just like any other nation.": "Nos alliances sont vitales pour que la Légion reste forte. On ne construit pas un empire sur les rêves et les espoirs. La Légion conclut des alliances comme toute autre nation."
    },
    "6282": {
        "And like any other nation, do its leaders have no ambitions beyond enriching themselves?": "Et comme toute autre nation, les ambitions de ses chefs se résument-elles à s’enrichir ?"
    },
    "6283": {
        "Incredible-this mercenary thwarts our progress for weeks on end without even understanding the Legion's purpose, and now he's demanding that we answer his questions.": "C’est incroyable… ce mercenaire contrecarre nos efforts depuis des semaines sans même comprendre le dessein de la Légion et il ose nous demander des comptes !"
    },
    "6284": {
        "Incredible-this mercenary thwarts our progress for weeks on end without even understanding the Legion's purpose, and now she's demanding that we answer her questions.": "C’est incroyable… cette mercenaire contrecarre nos efforts depuis des semaines sans même comprendre le dessein de la Légion et elle ose nous demander des comptes !"
    },
    "6285": {
        "I'm not saying you have to answer my question.  I'm asking if you even *can.*  Can you actually name a single thing you've done for these people?  Or is this entire Legion just about gathering power for yourself?": "Je ne vous dis pas que vous DEVEZ répondre à ma question. Je vous demande si vous en ÊTES CAPABLES. Pouvez-vous citer une seule chose que vous avez faites pour aider ces gens ? Ou est-ce que la Légion ne sert qu’à vous rendre plus puissante ?"
    },
    "6286": {
        "This world is run by those with power.  You act as though forging the Legion was a selfish act, but the Legion needs to be strong.": "Ce monde est gouverné par les puissants. Vous agissez comme si la création de la Légion était une mauvaise chose, mais la Légion a besoin d’être forte."
    },
    "6287": {
        "What about you, Madae?  Have you done anything for the dispossessed of the world since creating the Legion?": "Et vous, Madae ? Avez-vous fait quelque chose pour les opprimés depuis la création de la Légion ?"
    },
    "6288": {
        "This is getting repetitive.  Would it be all right if I killed them now?": "Ca devient lassant... Est-ce que je peux les tuer, maintenant, ma soeur ?"
    },
    "6289": {
        "Answer my question, Isair.  If you're more than just some sniveling cambion freak-": "Répondez à ma question, Isair. Si vous êtes plus qu’une cambion…"
    },
    "6290": {
        "A cambion freak?!  This is exactly what we've been fighting all these years!  Bigotry!  Ignorance!  The savage cruelty of the \\\"civilized\\\" world!": "Une cambion ?! C’est pour ça que nous nous battons depuis toutes ces années ! L’intolérance ! L’ignorance ! La cruauté du monde \\\"civilisé\\\" !"
    },
    "6291": {
        "Oh, how hard it must be to be Isair and Madae, living in splendor atop their tower!  Is there no end to their suffering?": "Oh, la pauvre Isair, et la pauvre Madae. Comme leur existence au sommet de leur tour doit être cruelle ! Quand leur douleur prendra-t-elle fin ?"
    },
    "6292": {
        "You have no idea what we've been through, mercenary!  You have no idea what we've had to overcome!": "Vous n’avez aucune idée de ce qu’on a vécu, mercenaire ! Vous ne savez pas ce qu’on a dû surmonter !"
    },
    "6293": {
        "Then enlighten me.  What's so hard about being Isair and Madae?": "Alors, expliquez-moi. Pourquoi la vie d’Isair et de Madae est-elle si difficile ?"
    },
    "6294": {
        "They had no choice but to accept your help.  Would they have treated you the same if they were not under attack?": "Ils n’avaient pas d’autre choix que d’accepter votre aide. Vous auraient-ils traités de la même manière s’ils n’étaient pas attaqués ?"
    },
    "6295": {
        "You seem to have trouble understanding this.  Is it so hard to fathom?  Sure, a few people gave me suspicious looks when they first saw me, but once they knew I wasn't their enemy, no one gave me any trouble.": "Vous semblez avoir du mal à le comprendre. C’est si difficile à croire ? Il est vrai que certains m’ont dévisagé au début, mais lorsqu’ils ont compris que je n’étais pas une menace, personne ne m’a causé d’ennuis."
    },
    "6296": {
        "They did treat me the same when they were not under attack.  When the attack was over, I wandered around town and no one harassed me.  They didn't turn on me when the goblins were gone.": "Ils m’ont traité de la même manière après l’attaque. Une fois les gobelins disparus, j’ai pu me promener en ville sans être harcelé.  Personne ne s’est retourné contre moi."
    },
    "6297": {
        "Targos is not the only place I've been, Isair.  I've been around plenty of other humans, and I have yet to be burned at the stake.": "Targos n’est pas le seul endroit où je suis allé, Isair. J’ai rencontré un grand nombre d’humains et je ne me suis pas encore fait brûler sur un bûcher."
    },
    "6298": {
        "Then you are an unusual case.  My sister and I did not receive such a warm welcome.  The first time humans laid eyes on *us,* they tried to murder us.": "Alors, vous êtes un cas à part. Ma sœur et moi n’avons pas reçu un aussi bon accueil. La première fois que les humains nous ont vus, ils ont essayé de nous tuer."
    },
    "6299": {
        "I'm familiar with the story.  The humans did not attack you for your appearance alone-they attacked you because you were standing over the corpse of a human woman.": "Je connais l’histoire. Les humains ne vous ont pas attaqués à cause de votre apparence, mais parce que vous étiez à côté d’un cadavre."
    },
    "6300": {
        "Not everyone has the same story, Isair.  If all of us had the same experience as you, there wouldn't be nearly as many of us.": "Tous les sang-mêlés n’ont pas la même histoire, Isair. Si nous avions tous vécu la même chose que vous, nous serions beaucoup moins nombreux."
    },
    "6301": {
        "Explaining would have been pointless.  They never would have listened.": "Essayer de leur faire comprendre aurait été pure perte de temps. Ils ne vous auraient pas écoutés."
    },
    "6302": {
        "They were never given a chance to.  You fought back and killed them.  After that, I'm sure there was no going home.  But haven't you thought about what might have been?  You had a good life with Mother Egenia, a *human.*  Ilmadia might have taken her own life rather than raise you, but Egenia was different.": "Ils n’en ont pas eu l’occasion. C’est vous qui les avez attaqués et tués. Ensuite, je suppose que vous ne pouviez plus retourner chez vous. Mais vous êtes-vous déjà demandé ce qui aurait pu se passer ? Vous aviez une vie paisible avec Mère Egénie... une *humaine*. Ilmadia aurait sans doute préféré mourir que de vous élever, mais Egénie était différente."
    },
    "6303": {
        "Wh-what?": "Qu... quoi ?"
    },
    "6304": {
        "I met your mother's spirit in her home near Kuldahar.  Iselore and Nathaniel pointed me in the right direction.  Mother Egenia never did find out what happened to you.  She dwelled there as a ghost, waiting for you to return for years.": "J’ai rencontré l’esprit de votre mère à Kuldahar. Iselore et Nathaniel m’ont indiqué son adresse. Elle n’a jamais su ce qu’il vous était arrivé, elle est restée là, dans sa maison, attendant votre retour pendant toutes ces années."
    },
    "6305": {
        "Is she still not at rest?  Even now?": "Elle n’a toujours pas trouvé le repos ? Même aujourd’hui ?"
    },
    "6306": {
        "We put her to rest.  We told her what happened at her funeral... the altercation with the villagers.": "Nous lui avons donné la paix. Nous lui avons raconté ce qu’il s’est passé à ses funérailles... la dispute avec les villageois."
    },
    "6307": {
        "I... I don't understand.  \\\"Our final stand?\\\"  What does that mean?": "Je... Je ne comprends pas... \\\"Votre dernier combat\\\" ? Qu’est-ce que cela veut dire ?"
    },
    "6308": {
        "Not *your* final stand, Isair.  She was speaking of ours.": "Ce n’était pas VOTRE dernier combat, Isair, mais le NÔTRE."
    },
    "6309": {
        "Your final stand?  Here?  Now?": "Notre dernier combat ? Ici ? Maintenant ?"
    },
    "6310": {
        "I think she expected this to end in violence.": "Je crois qu’elle prévoyait que cela finirait mal."
    },
    "6311": {
        "Hm.  For a moment, I almost believed you.  But this is just a ploy.": "Hum. Un instant, j’ai cru que vous étiez sincère. Mais c’est un piège."
    },
    "6312": {
        "A ploy?": "Un piège ?"
    },
    "6313": {
        "You come to us with a tale of *our* mother telling *you* to stand strong against us.  Her own children.  No-you're just trying to shake us.": "Vous venez me raconter que c’est NOTRE mère qui vous a demandé de nous affronter. Nous qui sommes ses enfants… Non, vous essayez de nous manipuler."
    },
    "6314": {
        "I don't think she wanted us to kill you, Isair.  Quite the opposite.": "Je ne crois pas qu’elle voulait qu’on vous tue, Isair. Au contraire."
    },
    "6315": {
        "I don't understand.  Why...": "Je ne comprends pas. Pourquoi..."
    },
    "6316": {
        "I think Mother Egenia just wanted us to talk to you.": "Je crois que Mère Egénie voulait simplement qu’on VOUS parle."
    },
    "6317": {
        "I...": "Je..."
    },
    "6318": {
        "Heh...": "Hein..."
    },
    "6319": {
        "How long has it been, Madae?  How long have we been away from home?": "Combien de temps cela fait-il, Madae ? Combien de temps que nous sommes parties ?"
    },
    "6320": {
        "Maybe we should go back sometime.  It might be nice.": "Peut-être devrions-nous y retourner, un jour. Cela pourrait être agréable."
    },
    "6321": {
        "So then... What now?": "Alors... Et maintenant ?"
    },
    "6322": {
        "I'm not sure.  I don't think this conversation is over yet... But I don't think it has to end today.  Maybe another time?": "Je n’en suis pas sûr. Je ne pense pas que notre conversation soit terminée... Mais elle n’a pas besoin de se conclure aujourd’hui. Peut-être une autre fois ?"
    },
    "6323": {
        "Yes.  Another time, I think.  Then we can...Agh! What-ack!-what was that?": "Oui, une autre fois, je crois. Ensuite, nous pourrons... Aïe ! Qu’est-ce que… aïe ! Qu’est-ce que c’était ?"
    },
    "6324": {
        "No, that doesn't make sense.  The Red Wizards have reviewed the mythal's structure dozens of times; they would have detected any flaws in the enchantments.  This is a waste of time.  Would it be all right if I killed them now, sister?": "Non, ce n’est pas possible. Les Sorciers Rouges ont examiné le mythal à de nombreuses reprises, ils auraient repéré la moindre faille. C’est de la pure folie. Je peux les tuer maintenant, ma sœur ?"
    },
    "6325": {
        "Enough of this stupidity.  There is no point in debating ethics with a band of mercenaries.  Would it be all right if I killed them now, sister?": "Assez d’idioties. Il est vain de débattre d’éthique avec des mercenaires. Je peux les tuer maintenant, ma sœur ?"
    },
    "6326": {
        "I doubt they are really so naive.  I would say \\\"disingenuous.\\\"  Would it be all right if I killed them now, sister?": "Je doute qu’ils soient aussi naïfs. Je dirais qu’ils sont malhonnêtes. Je peux les tuer maintenant, ma sœur ?"
    },
    "6327": {
        "... No.  No, this is pointless.": "... Non. C’est inutile."
    },
    "6328": {
        "You act as if there were any difference.  Would it be all right if I killed them now, sister?": "Comme s’il y avait une quelconque différence… Je peux les tuer, maintenant, ma sœur ?"
    },
    "6329": {
        "I'm getting tired of this.  Would it be all right if I killed them now, sister?": "J’en ai assez. Je peux les tuer maintenant, ma sœur ?"
    },
    "6330": {
        "Gullible people who serve their own oppressors.  Would it be all right if I killed them now, sister?": "Ces idiots servent leurs propres oppresseurs. Je peux les tuer, maintenant, ma sœur ?"
    },
    "6331": {
        "If the humans treated us as equals, then there would be many more of us.  Madae and I have seen just how deep intolerance runs in human society.  You just refuse to see it.  Would it be all right if I killed them now, sister?": "Si les humains nous traitaient comme des égaux, nous serions bien plus nombreux. Madae et moi avons constaté l’ampleur de l’intolérance au sein de la société humaine. Vous refusez de voir la vérité. Je peux les tuer maintenant, ma sœur ?"
    },
    "6332": {
        "That was all it took.  One brief glance without context, and they already knew everything they cared to know.  Madae and I have seen just how deep intolerance runs in human society, and there is no justification for it, no matter how much you want to excuse it.  Would it be all right if I killed them now, sister?": "C’est tout ce qu’il a fallu. Un simple regard et ils pensaient tout savoir sur notre compte. Ma sœur et moi avons pu constater l’ampleur de l’intolérance chez les humains et on ne peut rien y faire, même si vous avez envie de leur trouver des excuses. Je peux les tuer maintenant, ma sœur ?"
    },
    "6333": {
        "Enough of this stupidity.  The Ten Towns are broken.  The Legion has domain over the Severed Hand, and it is only a matter of time before the Ten Towns fall.  Would it be all right if I killed them now, sister?": "Assez d’idioties. Les Dix-Cités sont en ruine, la Légion contrôle la Main Tranchée et ce n’est qu’une question de temps avant qu’elles ne tombent. Je peux les tuer maintenant, ma sœur ?"
    },
    "6334": {
        "That's impossible.  That's impossible!  I... Agh! What-ack!-what was that?": "C’est impossible. C’est IMPOSSIBLE ! Je… Aïe ! Qu’est-ce que… aïe ! Qu’est-ce que c’était ?"
    },
    "6335": {
        "I just finished my spell.  I won.": "J’ai fini de lancer le sort. J’ai gagné."
    },
    "6336": {
        "Madae... what was that?  What's happening to me?": "Madae... Qu’est-ce que c’était ? Qu’est-ce qu’il m’arrive ?"
    },
    "6337": {
        "I just... Agh! What-ack!-what was that?": "Je venais de... Aïe ! Qu’est-ce que... aïe ! Qu’est-ce que c’était ?"
    },
    "6338": {
        "Isair?  Are you all right?": "Isair ? Vous allez bien ?"
    },
    "6339": {
        "Madae... what was that?  What's happening to me?": "Madae... Qu’est-ce que c’était ? Qu’est-ce qu’il m’arrive ?"
    },
    "6340": {
        "We've been fighting the same war since the day we were born.  Maiden Ilmadia, our... I... Agh! What-ack!-what was that?": "Nous menons le même combat depuis notre naissance. Ilmadia, notre... je… Aïe ! Qu’est-ce que… aïe ! Qu’est-ce que c’était ?"
    },
    "6341": {
        "A very short story, apparently.": "Apparemment, le combat n’aura pas été long."
    },
    "6342": {
        "What was what?": "Qu’est-ce qu’il s’est passé ?"
    },
    "6343": {
        "Madae... what was that?  What's happening to me?": "Madae... Qu’est-ce que c’était ? Qu’est-ce qu’il m’arrive ?"
    },
    "6344": {
        "Madae... what was that?  What's happening to me?": "Madae... Qu’est-ce que c’était ? Qu’est-ce qu’il m’arrive ?"
    },
    "6345": {
        "Isair?  What's wrong?": "Isair ? Qu’est-ce qu’il se passe ?"
    },
    "6346": {
        "Collapsing?  This empire has only just begun!  We... I... Agh! What-ack!-what was that?": "S’effondrer ? Mais notre empire commence à peine ! Nous... je… Aïe ! Qu’est-ce que… aïe ! Qu’est-ce que c’était ?"
    },
    "6347": {
        "You can already feel it, can't you?  Your empire is crumbling.": "Vous le sentez, n’est-ce pas ? Votre empire est en train de s’écrouler."
    },
    "6348": {
        "What was what?": "Qu’est-ce qu’il s’est passé ?"
    },
    "6349": {
        "Madae... what was that?  What's happening to me?": "Madae... Qu’est-ce que c’était ? Qu’est-ce qu’il m’arrive ?"
    },
    "6350": {
        "Unification?  Solidarity?  Enslavement?  From what I've seen, the Legion isn't strong enough to achieve any of those things.": "Unification ? Solidarité ? Mise en esclavage ? A mon avis, la Légion n’est pas assez forte pour ça."
    },
    "6351": {
        "What does destroying Targos and the Ten Towns have to do with uniting the half-breeds of the world?": "Mais quel rapport entre la destruction de Targos et l’unification des sang-mêlés ?"
    },
    "6352": {
        "Look around you, mercenary.  We already hold the Severed Hand.  You are surrounded by the strongest forces in all of Icewind Dale-as well as allies from outside the Material Plane.": "Regardez autour de vous, mercenaire. La Main Tranchée nous appartient. Vous êtes encerclé par les troupes les plus puissantes du Val de Bise… sans compter nos alliés venus d’un autre Plan d’existence."
    },
    "6353": {
        "There can be no peace for our kind as long as your \\\"civilization\\\" stands.  Humanity has been subjugating the half-breeds of Faerun for as long as history has existed.  We learned long ago that humanity would never tolerate \\\"peaceful coexistence\\\" with us-we must knock them from their perch and take the throne for ourselves.": "Les membres de notre espèce ne pourront jamais connaître la paix tant que VOTRE \\\"civilisation\\\" sera debout. Depuis la nuit des temps, les humains oppriment les sang-mêlés de Féérûne. Nous avons appris qu’ils n’accepteront jamais de vivre en paix avec nous. Nous devons les déloger de leur trône et régner à leur place."
    },
    "6354": {
        "But why settle here?  Humanity already controls this territory.  Yet there are numerous other places where the Legion and its kin could take shelter.  There are unsettled lands in Chult, islands across the sea where great expanses of water would form a wall against humankind-you could even travel to Zakhara and make your home there.  This is the worst place you could choose to settle your people.": "Mais pourquoi ici ? Cette région est déjà entre les mains des humains. La Légion et les siens pourraient trouver refuge dans d’autres contrées. Il y a des terres vierges à Chult, des îles où les vastes océans pourraient vous protéger des humains... Vous pourriez même aller vous installer à Zakhara ! C’est l’endroit le moins sûr que vous ayez pu choisir pour vous installer."
    },
    "6355": {
        "In other words, you're just trying to replace one injustice with another.": "En d’autres termes, vous ne faites que remplacer une injustice par une autre."
    },
    "6356": {
        "I am a drow myself, and I could not disagree with you more.": "Je suis moi-même drow et je suis totalement en désaccord."
    },
    "6357": {
        "I myself am a half-orc, and I couldn't disagree with you more.": "Je suis moi-même demi-orque et je suis en total désaccord."
    },
    "6358": {
        "I am a tiefling-from a human's perspective, nothing more than a cousin of a cambion-and I could not disagree with you more.": "Je suis Tieffelin, et aux yeux des humains, je suis une sorte de cambion. Je ne suis absolument pas d’accord."
    },
    "6359": {
        "You're suggesting we resign ourselves to the lands that humankind doesn't want.  Living as poor outcastes in an abandoned wasteland is not the life we seek.  We have every right to Icewind Dale and Faerun as a whole; we were born here.": "Vous nous dites de nous contenter des terres que les humains ne veulent pas. Nous n’avons pas envie de vivre en parias dans des terres dévastées. Nous avons droit à notre part du Val de Bise et de Féérune tout entier. Nous sommes nés ici."
    },
    "6360": {
        "Injustice?  That's how you describe the liberation of all the oppressed peoples of the world?": "Injustice ? C’est ainsi que vous appelez la libération des peuples opprimés ?"
    },
    "6361": {
        "I fail to see what you've done for the \\\"oppressed peoples of the world.\\\"  All you've done is wage war against those who are different from you and forge alliances with the most evil and oppressive forces you could find.": "A mon avis, vous n’avez rien fait pour les \\\"peuples opprimés\\\", vous n’avez fait que guerroyer contre ceux qui ne vous ressemblent pas et vous êtes allié aux forces les plus maléfiques et oppressives que vous avez pu trouver."
    },
    "6362": {
        "Of course you would think that.  You fight for Targos.  All you're here to do is defend the bigots of the world because they're on your side.  But that age is coming to an end.  All of you are coming to an end.": "Bien sûr, vous n’allez pas me dire le contraire. Vous combattez pour Targos et vous défendez les gros bras parce qu’ils sont vos amis. Mais cette ère prend fin, comme la vôtre."
    },
    "6363": {
        "I see no difference between you and the other bigots of the world.  What have you really done for the dispossessed of Faerun?  Have you given them food, clothing, shelter?  Are they any richer or any safer because of the Legion?": "Vous ne valez pas mieux que les autres. Qu’avez-vous fait pour les pauvres et les opprimés de Féérune ? Leur avez-vous donné de quoi manger, de quoi se vêtir, un endroit où vivre ? Sont-ils plus riches ou plus heureux grâce à la Légion ?"
    },
    "6364": {
        "I'm not here to defend bigots.  I'm here to defend the Ten Towns!": "Je ne suis pas là pour défendre les gros bras, mais les Dix-Cités !"
    },
    "6365": {
        "Say what you will about our methods.  The results speak for themselves.  We are stronger now than we've ever been.": "Vous pouvez critiquer nos méthodes, mais les résultats sont incontestables. Nous sommes plus puissants que jamais."
    },
    "6366": {
        "You still haven't answered my question-what have you *done* for the people you're supposedly protecting?": "Vous n’avez toujours pas répondu à ma question : qu’avez-vous FAIT pour ceux que vous prétendez protéger ?"
    },
    "6367": {
        "Isair, I'm getting tired of these grandstanding mercenaries.": "Isair, ces mercenaires vantards commencent à me porter sur les nerfs."
    },
    "6368": {
        "You can't do it!  You can't name a single thing you've done!  The Legion of the Chimera isn't about liberating anyone-the Legion is just a sham to make yourself stronger.": "Vous ne pouvez pas répondre à ma question ! Vous n’avez RIEN fait ! La Légion de la Chimère n’a jamais voulu libérer personne, c’est un piège pour vous rendre plus puissante."
    },
    "6369": {
        "Then I would question your intelligence.  Only a fool would fail to realize how humanity truly feels about your existence.": "Alors je ne puis que remettre en question votre intelligence. Seul un imbécile n’aurait pas compris ce que les humains pensent de votre espèce."
    },
    "6370": {
        "It's true I've experienced some bigotry because of my race, but that hardly represents what humanity is really like.": "Il est vrai que j’ai connu l’intolérance à cause de ma race, mais ce n’est pas pour autant la nature véritable de l’humanité."
    },
    "6371": {
        "Madae, I am the hero of Targos.  When I arrived on the docks, they did not turn me away or attack me on sight.  They welcomed me, despite the color of my skin.": "Madae, je suis le héros de Targos. Lorsqu’ils m’ont vu débarquer sur les quais, ils ne m’ont pas refoulé et ils ne m’ont pas attaqué. Ils m’ont accueilli, en dépit de ma peau sombre."
    },
    "6372": {
        "Madae, I am the hero of Targos.  When I arrived on the docks, they did not attack me, even though they had already fought many orcs before me.  They welcomed me to fight the goblins.": "Madae, je suis le héros de Targos. Lorsqu’ils m’ont vu débarquer sur les quais, ils ne m’ont pas attaqué, même s’ils avaient déjà combattu de nombreux orques avant moi. Ils m’ont invité à lutter contre les gobelins."
    },
    "6373": {
        "Madae, I am the hero of Targos.  They did not reject me for my heritage; they embraced me for my skills.": "Madae, je suis le héros de Targos. Ils n’ont pas rejeté mon héritage ; ils m’ont accepté pour mes compétences."
    },
    "6374": {
        "I know what happened when you arrived in Targos.  You reached Targos in the middle of a goblin invasion.  They let you fight for them out of desperation.": "Je sais ce qu’il s’est passé lorsque vous êtes arrivé à Targos. Vous êtes arrivé en plein milieu d’une invasion de gobelins et ils vous ont laissé combattre par pur désespoir."
    },
    "6375": {
        "We were burying our foster mother, mercenary.  I was performing the rites when those villagers attacked.": "Nous étions en train d’enterrer notre mère adoptive, mercenaire. J’accomplissais le rite lorsque ces villageois nous ont attaqués."
    },
    "6376": {
        "I know.  Mother Egenia, a priestess of Ilmater.  Your former god, Madae, before your mother passed away.": "Je sais. Mère Egénie, prêtresse d’Ilmater. C’était votre dieu avant la mort de votre mère, Madae."
    },
    "6377": {
        "Can you blame them?  They had no idea what happened.  For all they knew, you had killed her.": "Pouvez-vous les en blâmer ? Ils ne savaient pas ce qui s’était passé et pouvaient très bien croire que vous l’aviez tuée."
    },
    "6378": {
        "Former god, yes.  Ilmater would have had us surrender our lives and let the villagers kill us for no reason.  I do not see the wisdom in that choice.": "Un ancien dieu, en effet. Ilmater nous aurait demandé de rendre nos vies et de laisser les villageois nous massacrer sans aucune raison. Je ne vois pas la sagesse d’une telle action."
    },
    "6379": {
        "Ilmater would not have had you surrender.  He would have had you run away and find another time to explain what had happened.": "Ilmater ne vous aurait pas demandé de mourir. Il vous aurait conseillé de prendre la fuite et de revenir plus tard pour leur expliquer la situation."
    },
    "6380": {
        "Mother was different, yes.  But I do not appreciate being lectured by some random mercenary who never even met her!": "Ma mère était différente, c’est vrai. Mais je n’ai pas besoin qu’un mercenaire qui ne l’a même jamais connue me fasse la leçon !"
    },
    "6381": {
        "I did meet her, Madae.": "Mais je l’ai rencontrée, Madae."
    },
    "6382": {
        "She was still there?  After we left?": "Elle était encore là ? Après notre départ ?"
    },
    "6383": {
        "She was afraid something terrible had happened to you.  She couldn't rest until she found out where you had gone.": "Elle craignait qu’il vous soit arrivé un grand malheur. Elle ne pouvait trouver le repos tant qu’elle ignorait votre sort."
    },
    "6384": {
        "What did she say?": "Qu’est-ce qu’elle vous a dit ?"
    },
    "6385": {
        "\\\"Be strong when you make your final stand, and you shall prevail.\\\"": "\\\"Sois forte lorsque viendra le moment de livrer votre dernier combat et vous l’emporterez.\\\""
    },
    "6386": {
        "What do you mean?": "Que voulez-vous dire ?"
    },
    "6387": {
        "Well, she was a priestess of Ilmater, Madae.  The god of martyrdom-those who stand strong in the face of violence.": "Eh bien, c’était une prêtresse d’Ilmater, Madae. Le dieu du martyr... de ceux qui résistent à la violence."
    },
    "6388": {
        "Talk to us?": "Parler avec nous ?"
    },
    "6389": {
        "Maybe that's the only reason I'm really here.": "C’est peut-être pour cette raison que je suis là."
    },
    "6390": {
        "I don't understand.  Why would...": "Je ne comprends pas. Pourquoi..."
    },
    "6391": {
        "A... a long time, Isair.  A very long time.": "Il... il s’est écoulé beaucoup de temps, Isair. Très longtemps."
    },
    "6392": {
        "Yes.  I think it would be.": "Oui. Je le crois, oui."
    },
    "6393": {
        "Isair? I... urgh...": "Isair ? Je... Aïe..."
    },
    "6394": {
        "We've met those like you before.  Gullible people who refuse to notice the dagger pressed against their throat.": "Nous avons déjà rencontré des personnes comme vous. Des idiots qui ne voient pas le poignard pointé sur leur gorge."
    },
    "6395": {
        "Why is this mercenary lecturing us on where to make our homes?": "Pourquoi ce mercenaire se mêle-t-il de nos affaires ?"
    },
    "6396": {
        "Before we came here, the Severed Hand was in ruins and populated only by violent spirits.  Why should we have to resign ourselves to living in humanity's graveyards?": "Avant que nous n’arrivions ici, la Main Tranchée n’était que ruine. Elle était infestée d’esprits en colère. Pourquoi devrions-nous nous contenter de vivre dans les cimetières des humains ?"
    },
    "6397": {
        "And why would we take your advice, mercenary?  You've been sabotaging our efforts for weeks.": "Et pour quelle raison écouteriez-vous ses conseils ? Ce mercenaire sabote tous nos efforts depuis des semaines."
    },
    "6398": {
        "I would have given you the same advice a long time ago, if I had had the chance.  This is the first time I've actually been able to speak with you.  I've been thinking about this conversation since I first heard your names.  I'm not here to destroy the Legion; I'm here to keep the Ten Towns safe.  If that means giving the Legion a new home, it makes no difference to me.": "Je vous aurais conseillé la même chose il y a longtemps, si j’en avais eu la possibilité. C’est la première fois que je parviens à vous parler. Je ne suis pas ici pour détruire la Légion, mais pour protéger les Dix-Cités. S’il faut, pour cela, offrir un nouveau foyer à la Légion, ça m’est égal."
    },
    "6399": {
        "... If only it were that simple.": "... Si seulement c’était aussi simple."
    },
    "6400": {
        "A naive mercenary.  I've never heard of such a thing.": "Un mercenaire naïf ! Je n’aurais jamais cru une telle chose possible."
    },
    "6401": {
        "I couldn't agree more.  Let's put an end to this.  Farewell, mercenaries.": "Je partage votre avis. Finissons-en. Au revoir, mercenaires."
    },
    "6402": {
        "You are back. I think you might need to go back out there soon. There have been sightings of goblins near the Palisade, and I don't know how much time we-": "Vous êtes de retour. J’imagine qu’il va falloir que vous repartiez bientôt. On a signalé des gobelins près de la Palissade, et je ne sais pas combien de temps nous..."
    },
    "6403": {
        "I heard about your actions at the fortress.  I'm skeptical about the deal you've struck, but at the very least you've bought us some time.": "J’ai entendu parler de ce qui s’est passé à la forteresse. Je doute de la fiabilité de ce marché, mais au moins, vous nous avez donné un peu de répit."
    },
    "6404": {
        "I consider it Ulbrec's attempt to keep from paying us our due.  We're here for all the gold owed us, Shawford, not words.": "Ulbrec essaie de nous gruger, c’est tout. Nous sommes venus pour encaisser notre solde, Shawford, pas pour discuter."
    },
    "6405": {
        "We came for payment for our work at the fortress, Shawford... and any of the other missions you have yet to pay us for.": "Nous sommes venus pour être payés pour notre mission à la forteresse, Shawford... Et pour toutes les autres, d’ailleurs, que vous ne nous avez pas payées."
    },
    "6406": {
        "We have found the ranger Braston in the bowels of the Horde Fortress.": "Nous avons retrouvé le rôdeur Braston dans les entrailles de la Forteresse de la Horde."
    },
    "6407": {
        "Lord Ulbrec heard of our success in infiltrating the horde fortress and dealing with the bugbear chieftain, Guthma.  He thanked us for our efforts and gave us our next mission, which should prove somewhat less strenuous than the other suicide missions we've already taken.  He asked us to speak to Oswald Fiddlebender and have him ferry us to the Western Pass to rendezvous with the reinforcements from Neverwinter.": "Le seigneur Ulbrec a appris notre succès. Nous avons réussi à nous infiltrer dans la forteresse de la horde et à vaincre Guthma, le chef gobelours. Il nous a remercié pour nos efforts et nous a confié une nouvelle mission, qui devrait être moins difficile que les autres missions suicide que nous avons déjà accomplies. Il nous a demandé d’aller voir Oswald Tordviolon pour qu’il nous emmène à la Passe Occidentale. Nous devons y retrouver les renforts de Padhiver."
    },
    "6408": {
        "The heroes have returned!  Targos is saved!": "Les héros sont de retour ! Targos est sauvée !"
    },
    "6409": {
        "": ""
    },
    "6410": {
        "": ""
    },
    "6411": {
        "": ""
    },
    "6412": {
        "": ""
    },
    "6413": {
        "": ""
    },
    "6414": {
        "": ""
    },
    "6415": {
        "": ""
    },
    "6416": {
        "": ""
    },
    "6417": {
        "": ""
    },
    "6418": {
        "": ""
    },
    "6419": {
        "": ""
    },
    "6420": {
        "": ""
    },
    "6421": {
        "": ""
    },
    "6422": {
        "": ""
    },
    "6423": {
        "": ""
    },
    "6424": {
        "": ""
    },
    "6425": {
        "": ""
    },
    "6426": {
        "": ""
    },
    "6427": {
        "": ""
    },
    "6428": {
        "": ""
    },
    "6429": {
        "": ""
    },
    "6430": {
        "": ""
    },
    "6431": {
        "": ""
    },
    "6432": {
        "": ""
    },
    "6433": {
        "": ""
    },
    "6434": {
        "": ""
    },
    "6435": {
        "": ""
    },
    "6436": {
        "": ""
    },
    "6437": {
        "": ""
    },
    "6438": {
        "": ""
    },
    "6439": {
        "": ""
    },
    "6440": {
        "": ""
    },
    "6441": {
        "": ""
    },
    "6442": {
        "": ""
    },
    "6443": {
        "": ""
    },
    "6444": {
        "": ""
    },
    "6445": {
        "": ""
    },
    "6446": {
        "": ""
    },
    "6447": {
        "": ""
    },
    "6448": {
        "": ""
    },
    "6449": {
        "": ""
    },
    "6450": {
        "": ""
    },
    "6451": {
        "": ""
    },
    "6452": {
        "": ""
    },
    "6453": {
        "": ""
    },
    "6454": {
        "": ""
    },
    "6455": {
        "": ""
    },
    "6456": {
        "": ""
    },
    "6457": {
        "": ""
    },
    "6458": {
        "": ""
    },
    "6459": {
        "": ""
    },
    "6460": {
        "": ""
    },
    "6461": {
        "": ""
    },
    "6462": {
        "": ""
    },
    "6463": {
        "": ""
    },
    "6464": {
        "": ""
    },
    "6465": {
        "": ""
    },
    "6466": {
        "": ""
    },
    "6467": {
        "": ""
    },
    "6468": {
        "": ""
    },
    "6469": {
        "": ""
    },
    "6470": {
        "": ""
    },
    "6471": {
        "": ""
    },
    "6472": {
        "": ""
    },
    "6473": {
        "": ""
    },
    "6474": {
        "": ""
    },
    "6475": {
        "": ""
    },
    "6476": {
        "": ""
    },
    "6477": {
        "": ""
    },
    "6478": {
        "": ""
    },
    "6479": {
        "": ""
    },
    "6480": {
        "": ""
    },
    "6481": {
        "": ""
    },
    "6482": {
        "": ""
    },
    "6483": {
        "": ""
    },
    "6484": {
        "": ""
    },
    "6485": {
        "": ""
    },
    "6486": {
        "": ""
    },
    "6487": {
        "": ""
    },
    "6488": {
        "": ""
    },
    "6489": {
        "": ""
    },
    "6490": {
        "": ""
    },
    "6491": {
        "": ""
    },
    "6492": {
        "": ""
    },
    "6493": {
        "": ""
    },
    "6494": {
        "": ""
    },
    "6495": {
        "": ""
    },
    "6496": {
        "": ""
    },
    "6497": {
        "": ""
    },
    "6498": {
        "": ""
    },
    "6499": {
        "": ""
    }
}